{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/8e11ec26-887b-47a7-a02f-306f84fa8e7d",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/8e11ec26-887b-47a7-a02f-306f84fa8e7d/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/7#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "世中いとわつらはしくはしたなきことのみまされはせめてしらすかほにありへ\nてもこれよりまさることもやとおほしなりぬかのすまはむかしこそ人のすみか\nなともありけれいまはいとさとはなれ心すこくてあまのいゑたにまれになとき\nゝ給へと人しけくひたゝけたらむすまゐはいとほいなかるへしさりとてみやこ\nをとをさからんもふるさとおほつかなかるへきを人わるくそおほしみたるゝよ\nろつのこときしかたゆくすゑおもひつゝけ給にかなしきこといとさま〱なり\nうきものと思ひすてつる世もいまはとすみはなれなん事をおほすにはいとすて\nかたきことおほかるなかにもひめ君のあけくれにそへてはおもひなけき給へる\nさまの心くるしうあはれなるをゆきめくりても又あひみむ事をかならすとおほ\nさむにてたになを一二日のほとよそ〱にあかしくらすおり〱たにおほつか\nなきものにおほえ女君も心ほそうのみおもひ給へるをいくとせそのほとゝかき\nりあるみちにもあらすあふをかきりにへたゝりゆかんもさためなき世にやかて\nわかるへきかとてにもやといみしうおほへ給へはしのひてもろともにもやとお\nほしよるおりあれとさる心ほそからんうみつらのなみ風よりほかにたちましる"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/8#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "人もなからんにかくらうたき御さまにてひきくし給へらむもいとつきなくわか\n心にも中〱物おもひのつまなるへきをなとおほしかへすを女君はいみしから\nむみちにもをくれきこえすたにあらはとおもむけてうらめしけにおほいたりか\nの花ちるさとにもおはしかよふことこそまれなれ心ほそくあはれなる御ありさ\nまをこの御かけにかくれてものし給へはおほしなけきたるさまもいとことはり\nなりなをさりにてもほのかにみたてまつりかよひ給し所〱人しれぬ心をくた\nき給人そおほかりける入道の宮よりもゝのゝきこえや又いかゝとりなさむとわ\nか御ためつゝましけれとしのひつゝ御とふらひつねにありむかしかやうにあひ\nおほしあはれをもみせたまはましかはとうちおもひいて給にもさもさま〱に\n心をのみつくすへかりける人の御ちきりかなとつらく思きこえ給三月はつかあ\nまりのほとになむみやこをはなれ給ひける人にいつとしもしらせ給はすたゝい\nとちかうつかうまつりなれたるかきり七八人はかり御ともにていとかすかにい\nてたちたまふさるへき所〱に御ふみはかりうちしのひ給ひしにもあはれとし\nのはるはかりつくい給へるは見所もありぬへかりしかとそのおりの心ちのまき\n\nれにはか〱しうもきゝをかすなりにけり二三日かねてよにかくれておほいと\nのにわたり給へりあんしろくるまのうちやつれたるにて女くるまのやうにてか\nくろへいり給もいとあはれにゆめとのみゝゆ御方いとさひしけにうちあれたる\n心ちしてわか君の御めのとゝもむかしさふらひし人のなかにまかてちらぬかき\nりかくわたり給へるをめつらしかりきこえてまうのほりつとひてみたてまつる\nにつけてもことにものふかゝらぬわかき人〱さへよのつねなさおもひしられ\nて涙にくれたりわか君はいとうつくしうてされはしりおはしたりひさしきほと\nにわすれぬこそあはれなれとてひさにすゑたまへる御けしきしのひかたけなり\nおとゝこなたにわたり給ひてたいめし給へりつれ〱にこもらせ給へらむほと\nなにと侍らぬむかしものかたりもまいりてきこえさせむとおもふ給へれと身の\nやまひをもきによりおほやけにもつかうまつらすくらゐをもかへしたてまつり\nて侍にわたくしさまにはこしのへてなむとものゝきこえひか〱しかるへきを\nいまは世中はかるへき身にも侍らねといちはやきよのいとおそろしう侍なりか\nゝる御事をみたまふにつけていのちなかきは心うくおもふ給えらるゝよのすゑ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/9#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にも侍かなあめのしたをさかさまになしてもおもふたまへよらさりし御ありさ\nまをみたまふれはよろついとあちきなくなんときこえ給ひていたうしほたれ給\nとあることもかゝる事もさきのよのむくひにこそ侍なれはいひもてゆけはたゝ\n身つからのをこたりになむ侍さしてかく官尺をとられすあさはかなることにか\nゝつらひてたにおほやけのかしこまりなる人のうつしさまにて世中にありふる\nはとかおもきわさに人のくにゝもし侍なるをとをくはなちつかはすへきさため\nなとも侍るなるはさまことなるつみにあたるへきにこそ侍るなれにこりなき心\nにまかせてつれなくすくし侍らむもいとはゝかりおほくこれよりおほきなるは\nちにのそまぬさきに世をのかれなむとおもふ給へたちぬるなとこまやかにきこ\nえ給むかしの御ものかたり院の御事おほしのたまはせし御心はへなときこえい\nて給て御なをしのそてもえひきはなちたまはぬに君もえ心つよくもてなし給は\nすわかきみのなに心なくまきれありきてこれかれになれきこえ給をいみしとお\nほいたりすき侍にし人を世におもふ給へわするゝよなくのみいまにかなしひ侍\nをこの御事になむもし侍世ならましかはいかやうにおもひなけき侍らましよく\n\nそみしかくてかゝるゆめをみすなりにけると思給なくさめ侍おさなくものし給\nうかかくよはひすきぬる中にとまり給てなつさひきこえぬ月日やへたゝり給は\nむと思たまふるをなむよろつのことよりもかなしう侍いにしへの人もまことに\nおかしあるにてしもかゝる事にあたらさりけり猶さるへきにて人のみかとにも\nかゝるたくひおほう侍りけりされといひいつるふしありてこそさることも侍け\nれとさまかうさまに思給へよらむかたなくなむなとおほくの御ものかたりきこ\nえ給三位中将もまいりあひ給ておほみきなとまいり給ふに夜ふけぬれはとまり\n給て人〱御まへにさふらはせ給てものかたりなとせさせ給人よりはこよなう\nしのひおほす中納言の君いへはえにかなしうおもへるさまを人しれすあはれと\nおほす人みなしつまりぬるにとりわきてかたらひ給これによりとまり給へるな\nるへしあけぬれは夜ふかういて給ふにありあけの月いとおかし花の木ともやう\n〱さかりすきてわつかなるこかけのいとしろきにはにうすくきりわたりたる\nそこはかとなくかすみあひて秋の夜のあはれにおほくたちまされりすみのかう\nらむにをしかゝりてとはかりなかめ給中納言の君みたてまつりをくらむとにや"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/10#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "つまとをしあけてゐたり又たいめむあらむことこそおもへはいとかたけれかゝ\nりけるよをしらて心やすくもありぬへかりし月ころさしもいそかてへたてしよ\nなとのたまへはものもきこえすなくわか君の御めのとの宰相の君して宮のおま\nへより御せうそこきこえ給へり身つからきこえまほしきをかきくらすみたり心\nちためらひ侍ほとにいとよふかういてさせ給なるもさまかはりたる心ちのみし\n侍かな心くるしき人のいきたなきほとはしはしもやすらはせ給はてときこえ給\nへれはうちなきたまひて\n　　とりへ山もえしけふりもまかふやとあまのしほやくうらみにそゆく御返と\nもなくうちすし給てあか月のわかれはかうのみや心つくしなる思しり給へる人\nもあらむかしとの給へはいつとなくわかれといふもしこそうたて侍るなるなか\nにもけさは猶たくひあるましうおもふ給へらるゝほとかなとはなこゑにてけに\nあさからすおもへりきこえさせまほしきことも返〻おもふたまへなからたゝに\nむすほゝれ侍ほとをしはからせ給へいきたなき人はみたまへむにつけても中\n〱うきよのかれかたうおもふ給へられぬへけれは心つよう思給へなしていそ\n\nきまかて侍ときこえ給いて給ふほとを人〱のそきてみたてまつるいりかたの\n月いとあかきにいとゝなまめかしうきよらにてものをおほいたるさまとらおほ\nかみたになきぬへしましていはけなくおはせしほとよりみたてまつりそめてし\n人〱なれはたとしへなき御ありさまをいみしとおもふまことや御返\n　　なき人のわかれやいとゝへたゝらむけふりとなりし雲井ならてはとりそへ\nてあはれのみつきせすいて給ひぬるなこりゆゝしきまてなきあへりとのにおは\nしたれはわか御方の人〱もまとろまさりけるけしきにて所〱にむれゐてあ\nさましとのみ世をおもへるけしきなりさふらひにはしたしうつかまつるかきり\nは御ともにまいるへき心まうけしてわたくしのわかれおしむほとにや人もなし\nさらぬ人はとふらひまいるもをもきとかめありわつらはしきことまされは所せ\nくつとひしむまくるまのかたもなくさひしきに世はうきものなりけりとおほし\nしらる大はむなともかたへはちりはみてたゝみ所〱ひきかへしたりみるほと\nたにかゝりましていかにあれゆかんとおほすにしのたいにわたり給へれは御か\nうしもまいらてなかめあかしたまひけれはすのこなとにわかきはらはへところ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/11#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "〱にふしていまそおきさはくとのゐすかたともおかしうているをみたまふに\nも心ほそうとし月へはかゝる人人もえしもありはてゝやゆきちらむなとさしも\nあるましきことさへ御めのみとまりけりよへはしか〱して夜ふけにしかはな\nんれいのおもはすなるさまにやおほしなしつるかくて侍ほとたに御めかれすと\nおもふをかくよをはなるゝきはには心くるしきことのをのつからおほかりける\nひたやこもりにてやはつねなき世に人にもなさけなきものと心をかれはてんと\nいとおしうてなむときこえ給へはかゝるよをみるよりほかにおもはすなること\nはなに事にかとはかりのたまひていみしとおほしいれたるさま人よりことなる\nをことはりそかしちゝみこいとおろかにもとよりおほしつきにけるにましてよ\nのきこえをわつらはしかりてをとつれきこえ給はす御とふらひにたにわたり給\nはぬを人のみるらむこともはつかしく中〱しられたてまつらてやみなましを\nまゝはゝのきたの方なとのにわかなりしさいはひのあわたゝしさあなゆゝしや\nおもふ人方〱につけてわかれ給ふ人かなとのたまひけるをさるたよりありて\nもりきゝ給ふにもいみしう心うけれはこれよりもたえてをとつれきこえ給はす\n\n又たのもしき人もなくけにそあはれなる御ありさまなる猶よにゆるされかたう\nてとし月をへはいはほのなかにもむかへたてまつらむたゝいまは人きゝのいと\nつきなかるへきなりおほやけにかしこまりきこゆる人はあきらかなる月日のか\nけをたにみすやすらかにみをふるまふこともいとつみをもかなりあやまちなけ\nれとさるへきにこそかゝることもあらめと思にましておもふ人くするはれいな\nきことなるをひたおもむきにものくるをしき世にてたちまさることもありなん\nなときこえしらせ給日たくるまておほとのこもれり帥宮三位中将なとおはした\nりたいめし給はむとて御なをしなとたてまつるくらゐなき人はとてむもんのな\nをし中〱いとなつかしきをき給てうちやつれ給へるいとめてたし御ひんかき\n給とてきやうたいにより給へるにおもやせ給へるかけの我なからいとあてにき\nよらなれはこよなうこそおとろへにけれこのかけのやうにやゝせて侍あはれな\nるわさかなとの給へは女君なみたひとめうけてみをこせ給へるいとしのひかた\nし\n　　身はかくてさすらへぬとも君かあたりさらぬかゝみのかけはゝなれしとき"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/12#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "こえ給へは\n　　わかれてもかけたにとまるものならはかゝみをみてもなくさめてましはし\nらかくれにゐかくれて涙をまきらはし給へるさま猶こゝらみるなかにたくひな\nかりけりとおほしゝらるゝ人の御ありさまなりみこはあはれなる御ものかたり\nきこえ給てくるゝほとにかへり給ひぬはなちるさとの心ほそけにおほしてつね\nにきこえ給もことはりにてかの人もいまひとたひみすはつらしとやおもはんと\nおほせはその夜は又いて給ふものからいとものうくていたうふかしておはした\nれは女御かくかすまへ給てたちよらせ給へることゝよろこひきこえ給さまかき\nつゝけむもうるさしいといみしう心ほそき御ありさまたゝ御かけにかくれてす\nくいたまへるとし月いとゝあれまさらむほとおほしやられてとのゝうちいとか\nすかなり月おほろにさしいてゝ池ひろく山こふかきわたり心ほそけにみゆるに\nもすみはなれたらむいはほのなかおほしやらるにしおもてはかうしもわたり給\nはすやとうちくしておほしけるにあはれそへたる月かけのなまめかしうしめや\nかなるにうちふるまひ給へるにほひにるものなくていとしのひやかにいり給へ\n\nはすこしゐさりいてゝやかて月をみておはすまたこゝに御物かたりのほとにあ\nけかたちかうなりにけりみしかよのほとやかはかりのたいめむも又はえしもや\nとおもふこそことなしにてすくしつるとしころもくやしうきしかたゆくさきの\nためしになるへき身にてなにとなく心のとまる世なくこそありけれとすきにし\nかたのことゝもの給ひてとりもしは〱なけは世につゝみていそきいて給れい\nの月のいりはつるほとよそへられてあはれなり女君のこき御そにうつりてけに\nぬるゝかほなれは\n　　月かけのやとれるそてはせはくともとめてもみはやあかぬひかりをいみし\nとおほいたるか心くるしけれはかつはなくさめきこえたまふ\n　　ゆきめくりつゐにすむへき月かけのしはしくもらむそらなゝかめそおもへ\nははかなしやたゝしらぬ涙のみこそ心をくらすものなれなとのたまひてあけく\nれのほとにいて給ひぬよろつの事ともしたゝめさせ給したしうつかまつり世に\nなひかぬかきりの人〱とのゝ事とりをこなふへきかみしもさためをかせ給ふ\n御ともにしたひきこゆるかきりは又えりいて給へりかの山さとの御すみかのく"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/13#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はえさらすとりつかひたまふへきものともことさらよそひもなくことそきてさ\nるへきふみとも文集なといりたるはこさては琴ひとつそもたせ給ところせき御\nてうとはなやかなる御よそひなとさらにくし給はすあやしの山かつめきてもて\nなし給さふらふ人〱よりはしめよろつのことみなにしのたいにきこえわたし\n給りやうし給みさうみまきよりはしめてさるへき所〱券なとみなたてまつり\nをき給ふそれよりほかのみくらまちおさめとのなといふ事まて少納言をはか\n〱しきものにみをき給へれはしたしきけいしともくしてしろしめすへきさま\nともの給ひあつくわか御方の中つかさ中将なとやうの人〱つれなき御もてな\nしなからみたてまつるほとこそなくさめつれなに事につけてかとおもへとも命\nありてこの世に又かへるやうもあらむをまちつけむとおもはむ人はこなたにさ\nふらへとのたまひてかみしもみなまうのほらせ給わか君の御めのとたち花ちる\nさとなともおかしきさまのはさるものにてまめ〱しきすちにおほしよらぬこ\nとなし内侍のかみの御もとにわりなくしてきこえ給とはせたまはぬもことはり\nに思ひ給へなからいまはと世をおもひはつるほとのうさもつらさもたくひなき\n\nことにこそ侍けれ\n　　あふせなきなみたの河にしつみしやなかるゝみおのはしめなりけむと思給\nいつるのみなむつみのかれかたう侍ける道のほともあやうけれはこまかにはき\nこえ給はす女いといみしうおほえ給てしのひ給へと御そてよりあまるもところ\nせうなん\n　　なみたかはうかふみなはもきえぬへしなかれてのちのせをもまたすてなく\n〱みたれかき給へる御ていとおかしけなりいまひとたひたいめなくてやとお\nほすは猶くちおしけれとおほしかへしてうしとおほしなすゆかりおほうておほ\nろけならすしのひ給へはいとあなかちにもきこえ給はすなりぬあすとてくれに\nは院の御はかおかみたてまつり給とてきた山へまうて給あか月かけて月いつる\n比なれはまつ入道宮にまうて給ちかきみすのまへにおましまいりて御身つから\nきこえさせ給東宮の御事をいみしううしろめたきものに思きこえ給かたみに心\nふかきとちの御ものかたりはよろつあはれまさりけんかしなつかしうめてたき\n御けはひのむかしにかはらぬにつらかりし御心はへもかすめきこえさせまほし"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/14#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "けれといまさらにうたてとおほさるへし我御心にもなか〱いまひときはみた\nれまさりぬへけれはねむしかへしてたゝかく思ひかけぬつみにあたり侍もおも\nふ給へあはすることのひとふしになむそらもおそろしう侍おしけなき身はなき\nになしても宮の御世にたにことなくおはしまさはとのみきこえ給そことはりな\nるや宮もみなおほししらるゝことにしあれは御心のみうこきてきこえやり給は\nす大将よろつの事かきあつめおほしつゝけてなき給へるけしきいとつきせすな\nまめきたり御山にまいり侍を御ことつてやときこえ給にとみにものもきこえ給\nはすはりなくためらひたまふ御けしきなり\n　　みしはなくあるはかなしきよのはてをそむきしかひもなく〱そふるいみ\nしき御心まとひともにおほしあつむる事ともゝえそつゝけさせ給はぬ\n　　わかれしにかなしき事はつきにしをまたそこの世のうさはまされる月まち\nいてゝいて給ふ御ともにたゝ五六人はかりしも人もむつましきかきりして御む\nまにてそおはするさらなる事なれとありし世の御ありきにことなりみないとか\nなしう思なりなかにかのみそきのひかりのみすいしんにてつかうまつりし右近\n\nのそうのくら人うへきかうふりもほとすきつるをつゐにみふたけつられつかさ\nもとられてはしたなけれは御ともにまいるうちなりかものしものみやしろをか\nれとみはたすほとふとおもひいてられておりて御むまのくちをとる\n　　ひきつれてあふひかさしゝそのかみをおもへはつらしかものみつかきとい\nふをけにいかにおもふらむ人よりけにはなやかなりしものをとおほすも心くる\nし君も御むまよりおり給てみやしろのかたおかみ給神にまかり申し給ふ\n　　うき世をはいまそわかるゝとゝまらむ名をはたゝすの神にまかせてとのた\nまふさまものめてするわかき人にて身にしみてあはれにめてたしとみたてまつ\nる御やまにまうて給ておはしましゝ御ありさまたゝめのまへのやうにおほしい\nてらるかきりなきにても世になくなりぬる人そいはむかたなくゝちおしきわさ\nなりけるよろつのことをなく〱申給ひてもそのことはりをあらはにうけ給は\nりたまはねはさはかりおほしのたまはせしさま〱の御ゆいこんはいつちかき\nえうせにけんといふかひなし御はかはみちの草しけくなりてわけいり給ほとい\nとゝつゆけきに月もかくれてもりのこたちこふかく心すこしかへりいてんかた"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/15#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もなき心しておかみ給にありし御をもかけさやかにみえ給へるそゝろさむきほ\nとなり\n　　なきかけやいかゝみるらむよそへつゝなかむる月も雲かくれぬるあけはつ\nるほとにかへり給ひて春宮にも御せうそこきこえ給わう命婦を御かはりにてさ\nふらはせ給へはその御つほねにとてけふなんみやこはなれ侍又まいりはへらす\nなりぬるなんあまたのうれへにまさりておもふ給へられ侍よろつをしはかりて\nけいしたまへ\n　　いつかまたはるのみやこのはなをみんときうしなへる山かつにしてさくら\nのちりすきたるえたにつけ給へりかくなむと御らんせさすれはおさなき御心ち\nにもまめたちておはします御返いかゝものし給らむとけいすれはしはしみぬた\nに恋しきものをとをくはましていかにといへかしとのたまはすものはかなの御\n返やとあはれにみたてまつるあしきなきことに御心をくたき給ひしむかしのこ\nとおり〱の御ありさま思つゝけらるゝにもものおもひなくて我も人もすくい\nたまひつへかりけるよを心とおほしなけきけるをくやしうわか心ひとつにかゝ\n\nらむことのやうにそおほゆる御返はさらにきこえさせやり侍らすおまへにはけ\nいし侍ぬ心ほそけにおほしめしたる御けしきもいみしくなむとそこはかとなく\n心のみたれけるなるへし\n　　さきてとくちるはうけれとゆく春は花のみやこをたちかへりみよときしあ\nらはときこえてなこりもあはれなるものかたりをしつゝひと宮のうちしのひて\nなきあへりひとめもみたてまつれる人はかくおほしくつをれぬる御ありさまを\nなけきおしみきこえぬ人なしましてつねにまいりなれたりしはしりをよひ給ま\nしきおさめみかはやうとまてありかたき御かへりみのしたなりつるをしはしに\nてもみたてまつらぬほとやへむとおもひなけきけりおほかたの世の人もたれか\nはよろしく思ひきこえんなゝつになり給しこのかみゝかとのおまへによるひる\nさふらひ給てそうし給事のならぬはなかりしかはこの御いたはりにかゝらぬ人\nなく御とくをよろこはぬやはありしやむことなきかむたちめ弁官なとの中にも\nおほかりそれよりしもはかすしらぬを思ひしらぬにはあらねとさしあたりてい\nちはやきよを思はゝかりてまいりよるもなしよゆすりておしみきこえしたにお"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/16#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ほやけをそしりうらみたてまつれと身をすてゝとふらひまいらむにもなにのか\nひかはとおもふにやかゝるおりは人わろくうらめしき人おほく世中はあちきな\nきものかなとのみよろつにつけておほすその日は女君に御ものかたりのとかに\nきこえくらし給てれいのよふかくいて給かりの御そなとたひの御よそひいたく\nやつし給て月いてにけりなゝをすこしいてゝみたにをくりたまへかしいかにき\nこゆへき事おほくつもりにけりとおほえむとすらんひとひふつかたまさかにへ\nたゝるおりたにあやしういふせき心ちするものをとてみすまきあけてはしにい\nさなひきこえ給へは女君なきしつみたまへるをためらひてゐさりいて給へる月\n影にいみしうおかしけにてゐたまへりわか身かくてはかなきよをわかれなはい\nかなるさまにさすらへたまはむとうしろめたくかなしけれとおほしいりたるに\nいとゝしかるへけれは\n　　いけるよのわかれをしらてちきりつゝ命を人にかきりけるかなはかなしな\nとあさはかにきこえなし給へは\n　　おしからぬいのちにかへてめのまへのわかれをしはしとゝめてしかなけに\n\nさそおほさるらむといとみすてかたけれとあけはてなはゝしたなかるへきによ\nりいそきいて給ぬ道すからおもかけにつとそひてむねもふたかりなから御ふね\nにのり給ひぬ日なかきころなれはおひかせさへそひてまたさるの時はかりにか\nのうらにつき給ぬかりそめのみちにてもかゝるたひをならひ給はぬ心ちに心ほ\nそさもおかしさもめつらかなりおほえとのといひける所はいたうあれて松はか\nりそしるしなる\n　　からくにゝ名をのこしける人よりもゆくゑしられぬいへゐをやせむなきさ\nによるなみのかつかへるをみ給てうらやましくもとうちすしたまへるさまさる\nよのふる事なれとめつらしうきゝなされかなしとのみ御ともの人〱おもへり\nうちかへりみたまへるにこしかたの山はかすみはるかにてまことに三千里のほ\nかの心ちするにかいのしつくもたへかたし\n　　ふるさとをみねのかすみはへたつれとなかむるそらはおなし雲井かつらか\nらぬものなくなむおはすへき所はゆきひらの中納言のもしほたれつゝわひける\nいへゐちかきわたりなりけりうみつらはやゝいりてあはれにすこけなる山中な"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/17#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "りかきのさまよりはしめてめつらかにみ給かやゝともあしふけるらうめくやな\nとおかしうしつらひなしたり所につけたる御すまひやうかはりてかゝらぬおり\nならはおかしうもありなましとむかしの御心のすさひおほしいつちかき所〱\nのみさうのつかさめしてさるへきことゝもなとよしきよのあそんしたしきけい\nしにておほせをこなふもあはれなり時のまにいと見所ありてしなさせ給水ふか\nうやりなしうへきともなとしていまはとしつまり給ふ心ちうつゝならすくにの\nかみもしたしきとの人なれはしのひて心よせつかうまつるかゝるたひ所ともな\nう人さはかしけれともはか〱しうものをものたまひあはすへき人しなけれは\nしらぬくにの心ちしていとむもれいたくいかてとし月をすくさましとおほしや\nらるやう〱ことしつまりゆくになかあめのころになりて京の事もおほしやら\nるゝにこいしき人おほく女君のおほしたりしさま春宮の御事わか君のなに心も\nなくまきれたまひしなとをはしめこゝかしこ思ひやりきこえたまふ京へ人いた\nしたて給ふ二条院へたてまつり給と入道の宮のとはかきもやり給はすくらされ\n給へり宮には\n\n　　松しまのあまのとまやもいかならむすまのうら人しほたるゝころいつと侍\nらぬなかにもきしかたゆくさきかきくらしみきはまさりてなん内侍のかみの御\nもとにれいの中納言の君のわたくしことのやうにて中なるにつれ〱とすきに\nしかたの思給へいてらるゝにつけても\n　　こりすまのうらのみるめのゆかしきをしほやくあまやいかゝおもはんさま\n〱かきつくし給ことのは思ひやるへし大殿にも宰相のめのとにもつかうまつ\nるへき事なとかきつかはす京にはこの御ふみ所〱にみ給ひつゝ御心みたれた\nまふ人〱のみおほかり二条院の君はそのまゝにおきもあかり給はすつきせぬ\nさまにおほしこかるれはさふらふ人〱もこしらへわひつゝ心ほそうおもひあ\nへりもてならし給し御てうとゝもひきならし給ひし御ことぬきすて給つる御そ\nのにほひなとにつけてもいまはと世になからむ人のやうにのみおほしたれはか\nつはゆゝしうて少納言はそうつに御いのりの事なときこゆふたかたにみすほう\nなとせさせ給かつはおほしなけく御心しつめ給ひて思ひなきよにあらせたてま\nつり給へと心くるしきまゝにいのり申給たひの御とのゐものなとてうしてたて"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/18#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まつり給かとりの御なをしさしぬきさまかはりたる心ちするもいみしきにさら\nぬかゝみとのたまひしおもかけのけに身にそひたまへるもかひなしいていり給\nひしかたよりゐたまひしまきはしらなとをみたまふにもむねのみふたかりても\nのをとかう思ひめくらしよにしほしみぬるよはひの人たにありましてなれむつ\nひきこえちゝはゝにもなりておほしたてならはし給へれはこひしう思ひきこえ\n給へることはりなりひたすら世になくなりなむはいはむかたなくてやう〱わ\nすれくさもおひやすらんきくほとはちかけれといつまてとかきりある御わかれ\nにもあらておほすにつきせすなむ入道宮にも春宮の御事によりおほしなけくさ\nまいとさらなり御すくせのほとをおほすにはいかゝあさくおほされんとしころ\nはたゝものゝきこえなとのつゝましさにすこしなさけあるけしきみせはそれに\nつけて人のとかめいつる事もこそとのみひとへにおほしゝのひつゝあはれをも\nおほう御らむしすくしすくすくしうもてなし給ひしをかはかりうきよの人こと\nなれとかけてもこのかたにはいひいつることなくてやみぬるはかりの人の御を\nもむけもあなかちなりし心のひくかたにまかせすかつはめやすくもてかくしつ\n\nるそかしあはれにこひしうもいかゝおほしいてさらむ御返もすこしこまやかに\nてこのころはいとゝ\n　　しほたるゝことをやくにてまつしまにとしふるあまもなけきをそつむかむ\nの君の御返には\n　　浦にたくあまたにつゝむこひなれはくゆるけふりよゆくかたそなきさらな\nる事ともはえなむとはかりいさゝかかきて中納言の君のなかにありおほしなけ\nくさまなといみしういひたりあはれと思ひきこえ給ふし〱もあれはうちなか\nれ給ひぬひめ君の御ふみはこゝろことにこまかなりし御返なれはあはれなるこ\nとおほくて\n　　浦人のしほくむそてにくらへみよなみ路へたつるよるのころもをものゝい\nろしたまへるさまなといときよらなりなにこともらう〱しうものし給ふをお\nもふさまにていまはこと〱に心あはたゝしうゆきかゝつらふかたもなくしめ\nやかにてあるへきものをとおほすにいみしうくちおしうよるひるおもかけにお\nほえてたへかたう思ひいてられ給へはなをしのひてやむかへましとおほす又う"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/19#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ちかへしなそやかくうき世につみをたにうしなはむとおほせはやかて御さうし\nんにてあけくれをこなひておはす大とのゝわか君の御事なとあるにもいとかな\nしけれとをのつからあひみてんたのもしき人〱ものし給へはうしろめたうは\nあらすとおほしなさるゝは中〱この道のまとはれぬにやあらむまことやさは\nかしかりしほとのまきれにもらしてけりかの伊勢の宮へも御つかひありけりか\nれよりもふりはへたつねまいれりあさからぬことゝもかき給へりことのはふて\nつかひなとは人よりことになまめかしくいたりふかうみえたり猶うつゝとはお\nもひたまへられぬ御すまゐをうけ給はるもあけぬ夜の心まとひかとなんさりと\nもとし月へたてたまはしとおもひやりきこえさするにもつみふかき身のみこそ\n又きこえさせむこともはるかなるへけれ\n　　うきめかるいせをのあまを思ひやれもしほたるてふすまのうらにてよろつ\nにおもひたまへみたるゝよのありさまもなをいかになりはつへきにかとおほか\nり\n　　いせしまやしほひのかたにあさりてもいふかひなきは我身なりけりものを\n\nあはれとおほしけるまゝにうちをき〱かき給へるしろきからのかみ四五まい\nはかりをまきつゝけてすみつきなとみ所ありあはれに思ひきこえし人をひとふ\nしうしとおもひきこえし心あやまりにかのみやす所も思うしてわかれ給ひにし\nとおほせはいまにいとおしうかたしけなきものに思ひきこえ給おりからの御ふ\nみいとあはれなれは御つかひさへむつましうて二三日すゑさせ給てかしこのも\nのかたりなとせさせてきこしめすわかやかにけしきあるさふらひの人なりけり\nかくあはれなる御すまひなれはかやうの人もをのつからものとをからてほのみ\nたてまつる御さまかたちをいみしうめてたしとなみたおとしをりけり御返かき\n給ことのはおもひやるへしかく世をはなるへき身と思ひたまへましかはおなし\nくはしたひきこえましものをなとなむつれ〱と心ほそきまゝに\n　　伊勢人の浪のうへこくをふねにもうきめはからてのらましものを\n　　あまかつむなけきのなかにしほたれていつまてすまのうらになかめむきこ\nえさせむ事のいつとも侍らぬこそつきせぬ心地し侍れなとそありけるかやうに\nいつこにもおほつかなからすきこえかはし給花ちるさともかなしとおほしける"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/20#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まゝにかきあつめ給へる御心〱み給ふおかしきもめなれぬ心地していつれも\nうちみつゝなくさめ給へとものおもひのもよほしくさなめり\n　　あれまさるのきのしのふをなかめつゝしけくも露のかゝる袖かなとあるを\nけにむくらよりほかのうしろみもなきさまにておはすらんとおほしやりてなか\nあめについち所〱くつれてなむときゝ給へは京のけいしのもとにおほせつか\nはしてちかきくに〱のみさうのものなともよをさせてつかうまつるへきよし\nのたまはすかむの君は人わらへにいみしうおほしくつをるゝをおとゝいとかな\nしうし給きみにてせちに宮にも内にもそうし給けれはかきりある女御みやす所\nにもおはせすおほやけさまの宮つかへとおほしなおり又かのにくかりしゆへこ\nそいかめしきこともいてこしかゆるされ給ひてまいり給ふへきにつけても猶心\nにしみにしかたそあわれにおほえたまける七月になりてまいり給いみしかりし\n御おもひのなこりなれは人のそしりもしろしめされすれいのうへにつとさふら\nはせ給てよろつにうらみかつはあはれにちきらせ給御さまかたちもいとなまめ\nかしうきよらなれと思ひいつることのみおほかる心のうちそかたしけなき御あ\n\nそひのついてにその人のなきこそいとさうさうしけれいかにましてさおもふ人\nおほからむなに事もひかりなき心ちするかなとのたまはせて院のおほしのたま\nはせし御心をたかへつるかなつみうらむかしとて泪くませ給にえねむしたまは\nす世中こそあるにつけてもあちきなきものなりけれとおもひしるまゝにひさし\nくよにあらむものとなむさらにおもはぬさもなりなむにいかゝおほさるへきち\nかきほとのわかれにおもひおとされんこそねたけれいける世にとはけによから\nぬ人のいひをきけむといとなつかしき御さまにてものをまことにあはれとおほ\nしいりてのたまはするにつけてほろ〱とこほれいつれはさりやいつれにおつ\nるにかとのたまはすいまゝてみこたちのなきこそさう〱しけれ東宮を院のゝ\nたまはせしさまにおもへとよからぬ事ともいてくめれは心くるしうなとよを御\n心のほかにまつりこちなし給人〱のあるにわかき御心のつよき所なきほとに\nていとおしとおほしたることもおほかりすまにはいとゝ心つくしの秋風にうみ\nはすこしとをけれとゆきひらの中納言のせきふきこゆるといひけんうらなみよ\nる〱はけにいとちかくきこえてまたなくあわれなるものはかゝる所の秌なり"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/21#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "けり御前にいと人すくなにてうちやすみわたれるにひとりめをさましてまくら\nをそはたてゝよものあらしをきゝ給になみたゝこゝもとにたちくる心ちして涙\nおつともおほえぬに枕うくはかりになりにけり琴をすこしかきならし給へるか\n我なからいとすこうきこゆれはひきさし給て\n　　恋わひてなくねにまかふうらなみはおもふかたより風やふくらんとうたひ\n給へるに人〱おとろきてめてたうおほゆるにしのはれてあいなうおきゐつゝ\nはなをしのひやかにかみわたすけにいかにおもふらむわか身ひとつによりおや\nはらからかた時たちはなれかたくほとにつけつゝおもふらむ家をわかれてかく\nまとひあへるとおほすにいみしくていとかく思ひしつむさまを心ほそしとおも\nふらむとおほせはひるはなにくれとうちの給まきらはしつれ〱なるまゝにい\nろ〱のかみをつきつゝてならひをしたまひめつらしきさまなるからのあやな\nとにさま〱のゑともをかきすさひ給へる屏風のおもてともなといとめてたく\n見所あり人〱のかたりきこえしうみやまのありさまをはるかにおほしやりし\nを御めにちかくてはけにをよはぬいそのたゝすまひになくかきあつめ給へりこ\n\nのころの上手にすめる千枝つねのりなとをめしてつくりゑつかうまつらせはや\nと心もとなかりあへりなつかしうめてたき御さまに世のもの思ひわすれてちか\nうなれつかうまつるをうれしきことにて四五人はかりそつとさふらひけるせむ\nさいの花色〱さきみたれおもしろきゆふくれにうみゝやらるゝらうにいて給\nてたゝすみ給ふさまのゆゝしうきよらなる事所からはましてこの世のものとみ\nえ給はすしろきあやのなよゝかなるしをんいろなとたてまつりてこまやかなる\n御なをしおひしとけなくうちみたれ給へる御さまにて釈迦牟尼仏弟子となのり\nてゆるゝかによみ給へるまた世にしらすきこゆおきよりふねとものうたひのゝ\nしりてこきゆくなともきこゆほのかにたゝちひさきとりのうかへるとみやらる\nゝも心ほそけなるにかりのつらねてなく声かちのをとにまかへるをうちなかめ\n給ひて涙こほるゝをかきはらひたまへる御てつきくろき御すゝにはえ給へるふ\nるさとの女こひしき人〱心みなゝくさみにけり\n　　はつかりはこひしき人のつらなれやたひのそらとふこゑのかなしきとの給\nへはよしきよ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/22#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かきつらねむかしのことそおもほゆるかりはそのよの友ならねとも民部大\n輔\n　　こゝろからとこよをすてゝなくかりをくものよそにもおもひけるかなさき\nの右近のそう\n　　とこよいてゝたひのそらなるかりかねもつらにをくれぬほとそなくさむと\nもまとはしてはいかに侍らましといふおやのひたちになりてくたりしにもさそ\nはれてまいれるなりけりしたにはおもひくたくへかめれとほこりかにもてなし\nてつれなきさまにしありく月のいとはなやかにさしいてたるにこよひは十五夜\nなりけりとおほしいてゝ殿上の御あそひこひしく所〱なかめ給らむかしと思\nひやり給ふにつけても月のかほのみまもられ給ふ二千里外故人心とすし給へる\nれいの涙もとゝめられす入道の宮のきりやへたつるとのたまはせしほといはむ\nかたなく恋しくおり〱の事おもひいて給ふによゝとなかれ給ふよふけ侍ぬと\nきこゆれとなをいり給はす\n　　みるほとそしはしなくさむめくりあはん月のみやこはゝるかなれともその\n\nようへのいとなつかしうむかしものかたりなとしたまひし御さまの院にゝたて\nまつり給へりしも恋しく思いてきこえ給ひて恩賜の御衣はいまこゝにありとす\nしつゝいり給ひぬ御そはまことに身をはなたすかたはらにをき給へり\n　　うしとのみひとへにものはおもほえてひたりみきにもぬるゝ袖かなそのこ\nろ大貳はのほりけるいかめしくるいひろくむすめかちにて所せかりけれはきた\nのかたはふねにてのほるうらつたひにせうようしつゝくるにほかよりもおもし\nろきわたりなれは心とまるに大将かくておはすときけはあいなうすいたるわか\nきむすめたちは舟のうちさへはつかしう心けさうせらるまして五節の君はつな\nてひきすくるもくちおしきに琴のこゑかせにつきてはるかにきこゆるに所のさ\nま人の御ほとものゝねの心ほそさとりあつめ心あるかきりみなゝきにけりそち\n御せうそこきこえたりいとはるかなるほとよりまかりのほりてはまついつしか\nさふらひてみやこの御ものかたりもとこそおもひ給へ侍りつれ思のほかにかく\nておはしましける御やとをまかりすき侍かたしけなうかなしうも侍かなあひし\nりて侍人〱さるへきこれかれまてきむかひてあまた侍れは所せさを思ひ給へ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/23#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はゝかり侍ことゝも侍りてえさふらはぬことことさらにまいり侍らむなときこ\nえたりこのちくせむのかみそまいれるこの殿のくら人になしかへりみたまひし\n人なれはいともかなしいみしとおもへともまたみる人〱のあれはきこえをお\nもひてしはしもえたちとまらすみやこはなれてのち昔したしかりし人〱あひ\nみる事かたうのみなりにたるにかくわさとたちよりものしたることゝの給ふ御\n返もさやうになむかみなく〱かへりておはする御ありさまかたるそちよりは\nしめむかへの人〱まか〱しうなきみちたり五節はとかくしてきこえたり\n　　ことのねにひきとめらるゝつなてなはたゆたふ心君しるらめやすき〱し\nさも人なとかめそときこえたりほをゑみてみ給いとはつかしけなり\n　　こゝろありてひきてのつなのたゆたはゝうちすきましやすまのうら浪いさ\nりせむとはおもはさりしはやとありむまやのおさにくしとらする人もありける\nをましておちとまりぬへくなむおほえけるみやこには月日すくるまゝにみかと\nをはしめたてまつりてこひきこゆるおりふしおほかり春宮はましてつねにおほ\nしいてつゝしのひてなき給ふみたてまつる御めのとまして命婦の君はいみしう\n\nあはれにみたてまつる入道の宮は春宮の御事をゆゝしうのみおほしゝに大将も\nかくさすらへたまひぬるをいみしうおほしなけかる御はらからの御こたちむつ\nましうきこえ給ひしかむたちめなとはしめつかたはとふらひきこえ給なとあり\nきあはれなるふみをつくりかはしそれにつけても世中にのみめてられ給へはき\nさいの宮きこしめしていみしうの給ひけりおほやけのかうしなる人は心にまか\nせてこの世のあちはひをたにしる事かたうこそあなれおもしろきいへゐして世\n中をそしりもときてかのしかをむまといひけむ人のひかめるやうについせうす\nるなとあしきことゝもきこえけれはわつらはしとてせうそこきこえ給ふ人なし\n二条院のひめ君はほとふるまゝにおほしなくさむおりなしひんかしのたいにさ\nふらひし人〱もみなわたりまいりしはしめはなとかさしもあらむとおもひし\nかとみたてまつりなるゝまゝになつかしうおかしき御ありさまゝめやかなる御\n心はへも思ひやりふかうあはれなれはまかてちるもなしなへてならぬきはの人\n〱にはほのみえなとし給ふそこらの中にすくれたる御心さしもことはりなり\nけりとみたてまつるかの御すまゐにはひさしくなるまゝにえねむしすくすまし"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/24#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "うおほえ給へとわか身たにあさましきすくせとおほゆるすまゐにいかてかはう\nちくしてはつきなからむさまをおもひかへし給ふ所につけてよろつの事さまか\nはりみ給へしらぬしも人のうへをもみ給ひならはぬ御心地にめさましうかたし\nけなうみつからおほさる煙のいとちかく時〱たちくるをこれやあまのしほや\nくならむとおほしわたるはおはしますうしろの山にしはといふものふすふるな\nりけりめつらかにて\n　　山かつのいほりにたけるしは〱もことゝひこなんこふるさと人冬になり\nて雪ふりあれたるころそらのけしきもことにすこくなかめ給て琴をひきすさひ\n給ひてよしきよにうたうたはせ大輔よこふえふきてあそひ給心とゝめてあはれ\nなるてなとひきたまへるにことものゝこゑともはやめてなみたをのこひあへり\nむかし胡のくにゝつかはしけむ女をおほしやりてましていかなりけんこの世に\nわか思きこゆる人なとをさやうにはなちやりたらむことなとおもふもあらむこ\nとのやうにゆゆしうて霜のゝちの夢とすし給ふ月いとあかうさしいりてはかな\nきたひのおまし所おくまてくまなしゆかのうへに夜ふかきそらもみゆいりかた\n\nの月かけすこくみゆるにたゝこれにしにゆくなりとひとりこちたまて\n　　いつかたの雲路に我もまよひなむ月のみるらむこともはつかしとひとりこ\nち給てれいのまとろまれぬあか月のそらに千とりいとあはれになく\n　　ともちとりもろこゑになくあか月はひとりねさめのとこもたのもし又おき\nたる人もなけれは返〻ひとりこちてふし給へりよふかく御てうつまいり御ねん\nすなとし給ふもめつらしき事のやうにめてたうのみおほえ給へはえみたてまつ\nりすてす家にあからさまにもえいてさりけりあかしのうらはたゝはひわたるほ\nとなれはよしきよの朝臣かの入道のむすめを思ひいてゝふみなとやりけれと返\n事もせすちゝ入道そきこゆへき事なむあからさまにたいめんもかなといひけれ\nとうけひかさらむものゆへゆきかゝりてむなしくかへらむうしろてもおこなる\nへしとくむしいたうていかす世にしらす心たかくおもへるにくにの内はかみの\nゆかりのみこそはかしこき事にすめれとひかめる心はさらにさもおもはてとし\n月をへけるにこの君かくておはすときゝてはゝきみにかたらふやうきりつほの\n更衣の御はらの源氏のひかる君こそおほやけの御かしこまりにてすまのうらに"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/25#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[19]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ものし給なれあこの御すくせにておほえぬことのあるなりいかてかゝるついて\nにこの君にをたてまつらむといふはゝあなかたはや京の人のかたるをきけはや\nむことなき御めともいとおほくもち給ひてそのあまりしのひ〱みかとの御め\nさへあやまち給ひてかくもさはかれ給ふなる人はまさにかくあやしき山かつを\n心とゝめ給てむやといふはらたちてえしりたまはしおもふ心ことなりさる心を\nし給へついてしてこゝにもおはしまさせむと心をやりていふもかたくなしくみ\nゆまはゆきまてしつらひかしつきけりはゝ君なとかめてたくともゝのゝはしめ\nにつみにあたりてなかされておはしたらむ人をしも思ひかけむさてもこゝろを\nとゝめ給ふへくはこそあらめたはふれにてもあるましきことなりといふをいと\nいたくつふやくつみにあたる事はもろこしにもわかみかとにもかく世にすくれ\nなに事も人にことになりぬる人のかならすある事なりいかにものし給君そこは\nゝみやす所はをのかをちにものし給ひし按察大納言のむすめなりいとかうさく\nなるなをとりてみやつかへにいたしたまへりしにこくわうすくれてときめかし\n給事ならひなかりけるほとに人のそねみをもくてうせ給にしかと此君のとまり\n\n給へるいとめてたしかし女は心たかくつかふへきものなりをのれかゝるゐ中人\nなりとておほしすてしなといひゐたりこのむすめすくれたるかたちならねとな\nつかしうあてはかに心はせあるさまなとそけにやむことなき人におとるましか\nりける身のありさまをくちおしきものにおもひしりてたかき人は我をなにのか\nすにもおほさしほとにつけたる世をはさらにみしいのちなかくておもふ人〱\nにをくれなはあまにもなりなむうみのそこにも入なむなとそ思ひけるちゝきみ\nところせくおもひかしつきてとしにふたゝひすみよしにまうてさせけり神の御\nしるしをそひとしれすたのみおもひけるすまにはとしかへりて日なかくつれ\n〱なるにうへしわか木のさくらほのかにさきそめて空のけしきうらゝかなる\nによろつの事おほしいてられてうちなき給ふおりおほかり二月廿日あまりいに\nしとし京をわかれし時心くるしかりし人〱の御ありさまなといと恋しく南殿\nのさくらさかりになりぬらんひとゝせの花の宴に院の御けしきうちのうへのい\nときよらになまめいてわかつくれるくをすし給ひしもおもひいてきこえ給\n　　いつとなく大宮人のこひしきにさくらかさしゝけふもきにけりいとつれ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/26#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[20]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "〱なるに大殿の三位中将はいまは宰相になりて人からのいとよけれは時世の\nおほえをもくてものし給へと世中あはれにあちきなくものゝおりことに恋しく\nおほえ給へはことのきこえありてつみにあたるともいかゝはせむとおほしなし\nてにはかにまうて給ふうちみるよりめつらしうゝれしきにもひとつなみたそこ\nほれけるすまひ給へるさまいはむかたなくからめいたり所のさまゑにかきたら\nむやうなるに竹あめるかきしわたしていしのはし松のはしらおろそかなるもの\nからめつらかにおかし山かつめきてゆるしいろのきかちなるにあをにひのかり\nきぬさしぬきうちやつれてことさらにゐなかひもてなし給へるしもいみしうみ\nるにゑまれてきよらなりとりつかひたまへるてうともかりそめにしなしておま\nし所もあらはにみいれらるこすくろくはむてうとたきのくなとゐ中わさにしな\nしてねんすのくをこなひつとめ給けりとみえたりものまいれるなとことさら所\nにつけゝうありてしなしたりあまともあさりしてかいつものもてまいれるをめ\nしいてゝ御らむすうらにとしふるさまなとゝはせ給にさま〱やすけなきみの\nうれへを申すそこはかとなくさえつるも心のゆくゑはおなしことなにかことな\n\nるとあはれにみ給ふ御そともなとかつけさせ給ふをいけるかひありとおもへり\n御むまともちかうたてゝみやりなるくらかなにそなるいねとりいてゝかふなと\nめつらしうみ給ふあすかひすこしうたひてつきころの御ものかたりなきみわら\nひみわか君のなにともよをおほさてものし給かなしさをおとゝのあけくれにつ\nけておほしなけくなとかたり給にたへかたくおほしたりつきすへくもあらねは\nなか〱かたはしもえまねはすよもすからまとろますふみつくりあかし給さい\nひなからももののきこえをつゝみていそきかへり給いと中〱なり御かはらけ\nまいりてゑいのかなしひ涙そゝく春のさかつきのうちともろこゑにすし給御と\nもの人も涙をなかすをのかしゝはつかなるわかれおしむへかめりあさほらけの\nそらに雁つれてわたるあるしのきみ\n　　ふるさとをいつれのはるかゆきてみんうらやましきはかへるかりかね宰相\nさらに立いてん心ちせて\n　　あかなくにかりのとこよをたちわかれ花のみやこにみちやまとはむさるへ\nきみやこのつとなとよしあるさまにてありあるしの君かくかたしけなき御をく"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/27#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[21]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "りにとてくろこまたてまつり給ゆゝしうおほされぬへけれと風にあたりてはい\nはへぬへけれはなむと申給ふ世にありかたけなる御むまのさまなりかたみにし\nのひ給へとていみしきふえの名ありけるなとはかり人とかめつへき事はかたみ\nにえしたまはす日やう〱さしあかりてこゝろあはたゝしけれはかへりみのみ\nしつゝいて給をみをくり給ふけしきいとなか〱なりいつ又たいめむはと申給\nにあるし\n　　雲ちかくとひかふたつもそらにみよ我はゝる日のくもりなき身そかつはた\nのまれなからかくなりぬる人むかしのかしこき人たにはか〱しう世に又まし\nらふ事かたく侍けれはなにかみやこのさかひを又みんとなむ思侍らぬなとの給\nふ宰相\n　　たつかなき雲井にひとりねをそなくつはさならへしともを恋つゝかたしけ\nなくなれきこえ侍ていとしもとくやしう思給へらるゝおりおほくなとしめやか\nにもあらてかへり給ひぬるなこりいとゝかなしうなかめくらし給やよひのつい\nたちにいてきたるみの日けふなむかくおほすことある人はみそきしたまふへき\n\nとなまさかしき人のきこゆれはうみつらもゆかしうていて給いとおろそかにせ\nしやう許をひきめくらしてこのくにゝかよひける陰陽師めしてはらへせさせ給\nふふねにこと〱しき人形のせてなかすをみ給ふによそへられて\n　　しらさりしおほうみのはらになかれきてひとかたにやはものはかなしきと\nてゐ給へる御さまさるはれにいてゝいふよしなくみえ給ふうみのおもてうら\n〱となきわたりてゆくゑもしらぬにこしかたゆくさきおほしつゝけられて\n　　やをよろつ神もあはれとおもふらむをかせるつみのそれとなけれはとの給\nににはかに風ふきいてゝそらもかきくれぬ御はらへもしはてすたちさはきたり\nひちかさあめとかふりきていとあはたゝしけれはみなかへり給はむとするにか\nさもとりあへすさる心もなきによろつふきちらし又なき風なりなみいといかめ\nしうたちて人〱のあしをそらなりうみのおもてはふすまをはりたらむやうに\nひかりみちて神なりひらめくおちかゝる心ちしてからうしてたとりきてかゝる\nめはみすもあるかな風なとはふくもけしきつきてこそあれあさましうめつらか\nなりとまとふに猶やますなりみちてあめのあしあたる所とおりぬへくはらめき"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/28#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[22]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おつかくてよはつきぬるにやと心ほそく思まとふに君はのとやかに経うちすし\nておはすくれぬれは神すこしなりやみて風そよるもふくおほくたてつる願のち\nからなるへしいましはしかくあらはなみにひかれていりぬへかりけりたかしほ\nといふものになむとりあへす人そこなはるゝとはきけといとかゝる事はまたし\nらすといひあへりあか月かたみなうちやすみたりきみもいさゝかねいり給へれ\nはそのさまともみえぬ人きてなと宮よりめしあるにはまいり給はぬとてたとり\nありくとみるにおとろきてさはうみのなかの龍王のいといたうものめてするも\nのにてみいれたるなりけりとおほすにいとものむつかしうこのすまゐたへかた\nくおほしなりぬ"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://dl.ndl.go.jp/api/iiif/3437687/manifest.json",
                "@type": "sc:Manifest",
                "label": "12 すま"
            }
        }
    ]
}