{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/ec7567c5-164c-48be-ab7e-71a4ceff033f",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/ec7567c5-164c-48be-ab7e-71a4ceff033f/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/51#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "さやかにみえ給ひし夢の後は院のみかとの御事をこゝろにかけきこえ給ひていか\nてかのしつみたまえむつみすくひ奉る事をせむとおほしなけきけるをかくかへ\nりたまひてはその御いそきし給神無月に御八講し給世の人なひきつかうまつる\nことむかしのやうなりおほきさき御なやみをもくおはしますうちにもつゐにこ\nの人をえけたすなりなむ事と心やみおほしけれとみかとは院の御ゆいこんをお\nもひきこえ給ものゝむくひありぬへくおほしけるをなをしたて給て御心ちすゝ\nしくなむおほしける時ときおこりなやませ給し御めもさはやき給ぬれとおほか\nた世にえなかくあるましうこゝろほそき事とのみひさしからぬ事をおほしつゝ\nつねにめしありてけんしの君はまいり給世中のことなともへたてなくの給はせ\nつゝ御ほいのやうなれは大かたの世の人もあいなくうれしきことによろこひき\nこえけるおりゐなむの御こゝろつかひちかくなりぬるにも内侍のかみ心ほそけ\nによをおもひなけき給つるいとあはれにおほされけりおとゝうせ給大宮もたの\nもしけなくのみあつひ給へるにわか世殘すくなき心ちするになむいといとおし\nうなこりなきさまにてとまり給はむとすらむゝかしより人にはおもひおとし給"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/52#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "へれとみつからのこゝろさしの又なきならひにたゝ御事のみなむあはれにおほ\nえけるたちまさる人又御ほいありてみたまふともをろかならぬ心さしはしもな\nすらはさらむとおもふさへこそ心くるしけれとてうちなき給ふ女君かほはいと\nあかくにほひてこほるはかりの御あい行にて涙もこほれぬるをよろつのつみわ\nすれてあはれにらうたしと御覧せらるなとかみこをたにもたまへるましきくち\nおしうもあるかなちきりふかき人のためにはいまみいて給てむとおもふもくち\nをしやかきりあれはたゝ人にてそみたまはむかしなと行すゑのことをさへのた\nまはするにいとはつかしうもかなしうもおほえ給御かたちなとなまめかしうき\nよらにてかきりなき御心さしのとし月にそうやうにもてなさせ給にめてたき人\nなれとさしもおもひ給へらさりしけしき心はえなとものおもひしられたまふま\nゝになとてわか心のわかくいはけなきにまかせてさるさわきをさへひきいてゝ\nわか名をはさらにもいはす人の御ためさへなとおほしいつるにいとうき御身な\nりあくるとしのきさらきに春宮の御元服の事あり十一になり給へとほとよりお\nほきにおとなしうきよらにてたゝけむしの大納言の御かほをふたつにうつした\n\nらむやうにみえ給ふいとまはゆきまてひかりあひ給へるを世人めてたきものに\nきこゆれとはゝ宮いみしうかたはらいたきことにあひなく御こゝろをつくし給\nうちにもめてたしとみたてまつり給て世中ゆつりきこえ給へき事なとなつかし\nうきこえしらせ給おなし月の廿よ日御くにゆつりのことにはかなれはおほきさ\nきおほしあはてたりかいなきさまなからもこゝろのとかに御らんせらるへき事\nをおもふなりとそきこえなくさめ給けるはうにはそ行殿のみこゐ給ひぬ世中あ\nらたまりてひきかへ今めかしき事ともおほかり源氏大納言内大臣になり給ひぬ\nかすさたまりてくつろく所もなかりけれはくはゝり給也けりやかて世のまつり\nことをしたまふへきなれとさやうのことしけきそくにはたえすなむとてちしの\nおとゝせふ正したまふへきよしゆつりきこえ給ふやまひによりてくらゐをかへ\nしたてまつりてしをいよ〱老のつもりそひてさかしき事侍らしとうけひき申\n給はす人のくにゝもことうつり世中さたまらぬおりはふかき山にあとをたえた\nる人たにもおさまれる世にはしろかみもはちすいてつかへけるをこそまことの\nひしりにはしけれやまひにしつみてかへし申給けるくらゐを世中かはりてまた"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/53#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "あらため給はむにさらにとかあるましうおほやけわたくしさためらるさるため\nしもありけれはすまひはて給はて大政大臣になり給ふ御としも六十三にそなり\n給世中すさましきによりかつはこもりゐ給ひしをとりかへしはなやき給へは御\n子ともなとしつむやうにものし給へるをみなうかひ給とりわきて宰相中将権中\n納言になり給かの四の君の御はらのひめ君十二になり給ふをうちにまいらせむ\nとかしつき給かのたかさこうたひし君もかうふりせさせていとおもふさまなり\nはら〱に御こともいとあまたつき〱におひいてつゝにきわゝしけなるを源\n氏のおとゝはうらやみ給大殿はらのわかきみ人よりことにうつくしうて内春宮\nの殿上したまふこひめ君のうせ給にしなけきを宮おとゝ又さらにあらためてお\nほしなけくされとおはせぬなこりもたゝこのおとゝの御ひかりによろつもてな\nされ給てとしころおほししつみつるなこりなきまてさかへ給ふなをむかしに御\n心はへかはらす折ふしことにわたり給なとしつゝわか君の御めのとたちさらぬ\n人人も年ころのほとまかてちらさりけるはみなさるへきことにふれつゝよすか\nつけむことをおほしをきつるにさいはひ人おほくなりぬへし二条院にもおなし\n\nことまちきこえける人をあはれなるものにおほしてとしころのむねあくはかり\nとおほせは中将なかつかさやうの人〱にはほとほとにつけつゝなさけをみえ\n給に御いとまなくてほかありきもしたまはす二条院のひむかしなる宮院の御せ\nうふむなりしをになくあらためつくらせ給ふ花ちるさとなとやうの心くるしき\n人〱すませむなとおほしあてゝつくろはせ給まことやかのあかしに心くるし\nけなりし事はいかにとおほしわするゝ時なけれはおほやけわたくしいそかしき\nまきれにえおほすまゝにもとふらひたまはさりけるを三月ついたちのほとこの\nころやとおほしやるに人しれすあはれにて御つかひありけりとくかへりまいり\nて十六日になむ女にてたいらかにものし給ふとつけきこゆめつらしき様にてさ\nへあなるをおほすにをろかならすなとて京にむかへてかゝることをもせさせさ\nりけむとくちおしうおほさるすくえうに御子三人みかときさきかならすならひ\nてうまれたまふへしなかのおとりは大政大臣にてくらゐをきはむへしとかむか\nへ申たりし事さしてかなふなめりおほかたかみなきくらゐにのほりよをまつり\nこち給ふへき事さはかりかしこかりしあまたのさふ人とものきこえあつめたる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/54#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をとしころは世のわつらはしさにみなおほしけちつるをたうたいのかく位にか\nなひ給ぬることを思のことうれしとおほすみつからもゝてはなれ給へるすちは\n更にあるましき事とおほすあまたのみこたちの中にすくれてらうたきものにお\nほしたりしかとたゝ人におほしをきてける御心を思にすくせとをかりけりうち\nのかくておはしますをあらはに人のしる事ならねとさうにむのことむなしから\nすと御こゝろのうちにおほしけり今ゆくすゑのあらましことをおほすに住吉の\n神のしるへまことにかの人も世になへてならぬすくせにてひか〱しきおやも\nおよひなき心をつかふにやありけむさるにてはかしこきすちにもなるへき人の\nあやしきせかいにてむまれたらむはいとをしうかたしけなくもあるへきかなこ\nのほとすくしてむかへてんとおほしてひむかしの院いそきつくらすへきよしも\nよをしおほせ給ふさる所にはか〱しき人しもありかたからむをおほしてこ院\nにさふらひしせむしのむすめ宮内卿の宰相にてなくなりにし人の子なりしをは\nゝなともうせてかすかなる世にへけるかはかなきさまにてこうみたりときこし\nめしつけたるをしるたよりありてことのついてにまねひきこえける人めしてさ\n\nるへきさまにのたまひちきるまたわかくなに心もなき人にてあけ暮人しれぬあ\nはら屋になかむる心ほそさなれはふかうもおもひたとらすこの御あたりのこと\nをひとへにめてたうおもひきこえてまいるへきよし申させたりいとあはれにか\nつはおほしていたしたて給ふものゝついてにいみしうしのひまきれておはしま\nひたりさはきこえなからいかにせましとおもひみたれけるをいとかたしけなき\nによろつおもひなくさめてたゝのたまはせむまゝにときこゆよろしきひなりけ\nれはいそかしたて給ひてあやしうおもひやりなきやうなれと思ふさまことなる\n事にてなむみつからもおほえぬすまひにむすほゝれたりしためしをおもひよそ\nへてしはしねむし給へなとことのありやうくはしうかたらひ給ふうへの宮つか\nへ時〱せしかはみたまふおりもありしをいたうおとろへにけりいへのさまも\nいひしらすあれまとひてさすかにおほきなる所のこたちなとうとましけにいか\nてすくしつらむとみゆ人のさまわかやかにおかしけれは御覽しはなたれすとか\nくたはふれ給ひてとりかへしつへき心ちこそすれいかにとの給ふにつけてもけ\nにおなしうは御みちかふもつかうまつりなれはうきみもなくさみなましとみた"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/55#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てまつる\n　　かねてよりへたてぬ中とならはねとわかれはおしき物にそありけるしたひ\nやしなましとのたまへはうちはらひて\n　　うちつけのわかれをおしむかことにておもはむかたにしたひやはせぬなれ\nてきこゆるをいたしとおほすくるまにてそ京のほとはゆきはなれけるいとした\nしき人さしそへ給て夢もらすましく口かため給てつかはす御はかしさるへきも\nのなと所せきまておほしやらぬくまなしめのとにもありかたうこまやかなる御\nいたはりのほとあさからす入道のおもひかしつきおもふらむ有さまおもひやる\nもほゝゑまれたまふことおほく又あはれに心くるしうもたゝこの事の御心にか\nゝるもあさからぬにこそは御文にもをろかにもてなし思ふましとかへす〱い\nましめたまへり\n　　いつしかも袖うちかけむおとめこか世をへてなつるいはのおひさきつのく\nにまては船にてそれよりあなたはむまにていそきいきつきぬ入道まちとりよろ\nこひかしこまりきこゆることかきりなしそなたにむきておかみきこえてありか\n\nたき御心はへをおもふにいよ〱いたはしうおそろしきまて思ふちこのいとゆ\nゝしきまてうつくしうおはすることたくひなしけにかしこき御心にかしつきき\nこえむとおほしたるはむへなりけりとみたてまつるにあやしきみちにいてたち\nて夢の心ちしつるなけきもさめにけりいとうつくしうらふたうおほえてあつか\nひきこゆこもちの君も月ころ物をのみ思ひしつみていとゝよはれる心ちにいき\nたらむともおほえさりつるをこの御をきてのすこしものおもひなくさめらるゝ\nにそかしらもたけて御つかひにもになきさまの心さしをつくすとくまいりなむ\nといそきくるしかれはおもふ事ともすこしきこえつゝけて\n　　ひとりしてなつるは袖のほとなきにおほふはかりのかけをしそまつときこ\nえたりあやしきまて御心にかゝりゆかしうおほさる女君にはことにあらはして\nおさおさきこえ給はぬをきゝあはせ給ふこともこそとおほしてさこそあなれあ\nやしうねちけたるわさなりやさもおはせなむと思ふあたりには心もとなくてお\nもひのほかにくちおしくなん女にてあなれはいとこそものしけれたつねしらて\nもありぬへき事なれとさはえおもひすつましきわさなりけりよひにやりてみせ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/56#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たてまつらむにくみ給ふなよときこえたまへはおもてうちあかみてあやしうつ\nねにかやうなるすちのたまひつくる心のほとこそわれなからうとましけれもの\nにくみはいつならふへきにかとゑしたまへはいとよくうちゑみてそよたかなら\nはしにかあらむおもはすにそみえ給ふや人の心よりほかなる思ひやりことして\nものゑしなとしたまふよおもへはかなしとてはて〱はなみたくみ給ふとしこ\nろあかすこひしと思きこえ給し御心のうちともおり〱の御ふみのかよひなと\nおほしいつるにはよろつのことすさひにこそあれと思ひけたれ給ふこの人をか\nうまておもひやりことゝふは猶思ふやうの侍そまたきにきこえは又ひか心えた\nまふへけれはとのたまひさして人からのおかしかりしも所からにやめつらしう\nおほえきかしなとかたりきこえ給あはれなりしゆふへのけふりいひしことなと\nまほならねとそのよのかたちほのみしことのねのなまめきたりしもすへて御心\nとまれるさまにのたまひいつるにも我は又なくこそかなしと思ひなけきしかす\nさひにても心をわけ給けむよとたゝならす思ひつゝけ給て我はわれとうちそむ\nきなかめてあはれなりしよの有さまなとひとりことのやうにうちなけきて\n\n　　おもふとちなひくかたにはあらすともわれそけふりにさきたちなましなに\nとか心うや\n　　たれにより世をうみ山に行めくりたえぬなみたにうきしつむみそいてやい\nかてかみえたてまつらむいのちこそかなひかたかへいものなめれはかなき事に\nて人に心をかれしとおもふもたゝひとつゆへそやとてさうの御ことひきよせて\nかきあはせすさひ給てそゝのかしきこえたまへとかのすくれたりけむもねたき\nにやてもふれ給はすいとおほとかにうつくしうたをやきたまへるものからさす\nかにしふねき所つきてものゑししたまへるか中〱あひ行つきてはらたちなし\n給をおかしう見所ありとおほす五月五日にそいかにはあたるらむと人しれすか\nすへ給てゆかしうあはれにおほしやるなに事もいかにかひあるさまにもてなし\nうれしからましくちをしのわさやさる所にしも心くるしきさまにていてきたる\nよとおほすおとこ君ならましかはかうしも御心にかけ給ましきをかたしけなう\nいとをしうわか御すくせもこの御事につけてそかたほなりけりとおほさるゝ御\nつかひいたしたて給ふかならすそのひたかへすまかりつけとのたまへは五日に"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/57#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いきつきぬおほしやる事もありかたうめてたきさまにてまめ〱しき御とふら\nひもあり\n　　うみ松やときそともなきかけにゐてなにのあやめもいかにわくらむ心のあ\nくかるゝまてなむ猶かくてはえすくすましきをおもひたち給ひねさりともうし\nろめたき事はよもとかい給へり入道れいのよろこひなきしてゐたりかゝるおり\nはいけるかひもつくりいてたることはりなりとみゆこゝにもよろつところせき\nまておもひまうけたりけれとこの御つかひなくはやみの夜にてこそくれぬへか\nりけれめのともこの女君のあはれに思やうなるをかたらひ人にて世のなくさめ\nにしけりおさ〱おとらぬ人もるひにふれてむかへとりてあらすれとこよなく\nおとろへたるみやつかへ人なとのいはほの中たつぬるかおちとまれるなとこそ\nあれこれはこよなうこめき思あかれりきゝ所ある世の物かたりなとしておとゝ\nの君の御有さま世にかしつかれ給へる御おほえのほとも女心ちにまかせてかき\nりなくかたりつくせはけにかくおほしいつはかりのなこりとゝめたるみもいと\nたけくやう〱おもひなりけり御ふみもゝろともにみて心のうちにあはれかう\n\nこそおもひの外にめてたきすくせはありけれうきものはわかみこそありけれと\nおもひつゝけらるれとめのとのことはいかになとこまかにとふらはせ給へるも\nかたしけなくなに事もなくさめけり御返には\n　　かすならぬみしまかくれになくたつをけふもいかにとゝふ人そなきよろつ\nに思ふ給へむすほゝるゝ有さまをかくたまさかの御なくさめにかけ侍いのちの\nほともはかなくなむけにうしろやすくおもふ給へをくわさもかなとまめやかに\nきこえたりうちかへしみ給つゝあはれとなかやかにひとりこち給を女君しりめ\nにみをこせてうらよりをちにこく船のとしのひやかにひとりこちなかめ給ふを\nまことはかくまてとりなし給ふよこはたゝかはかりのあはれそやところのさま\nなとうち思ひやる時〱きしかたの事わすれかたきひとりことをようこそきゝ\nすくい給はねなとうらみきこえ給てうはつゝみはかりをみせたてまつらせ給ふ\nふてなとのいとゆへつきてやむことなき人くるしけなるをかゝれはなめりとお\nほすかくこの御心とり給ふほとに花ちる里なとをかれはて給ひぬるこそいとを\nしけれおほやけこともしけく所せき御みにおほしはゝかるにそへてもめつらしく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/58#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "く御めおとろくことのなきほと思ひしつめ給なめりさみたれつれ〱なるころ\nおほやけわたくし物しつかなるにおほしおこしてわたり給へりよそなからもあ\nけ暮につけてよろつにおほしやりとふらひきこえ給をたのみにてすくい給所な\nれはいまめかしう心にくきさまにそはみうらみ給ふへきならねは心やすけなり\n年比にいよ〱あれまさりすこけにておはす女御の君に御物かたりきこえ給て\n西のつまとに夜ふかして立より給へり月おほろにさし入ていとゝえむなる御ふ\nるまひつきもせすみえ給ふいとゝつゝましけれとはしちかふうちなかめ給ける\nさまなからのとやかにてものし給ふけはひいとめやすしくひなのいとちかふな\nきたるを\n　　くひなたにおとろかさすはいかにしてあれたるやとに月をいれましといと\nなつかしういひけち給へるそとり〱にすてかたきよかなかゝるこそ中〱み\nもくるしけれとおほす\n　　をしなへてたゝくくひなにおとろかはうはの空なる月もこそいれうしろめ\nたうとはなをことにきこえ給へとあた〱しきすちなとうたかはしき御こゝろ\n\nはへにはあらすとし比まちすくしきこえ給へるもさらにをろかにはおほされさ\nりけり空ななかめそとたのめきこえ給ひしおりの事ものたまひいてゝなとてた\nくひあらしといみしうものを思しつみけむうきみからはおなしなけかしさにこ\nそとのたまへるもおいらかにらうたけなりれいのいつこの御ことのはにかあら\nむつきせすそかたらひなくさめきこえ給かやうのついてにもかの五せちをおほ\nしわすれす又みてしかなと心にかけ給へれといとかたき事にてえまきれ給はす\n女ものおもひたえぬをおやは万におもひいふ事もあれとよにへんことを思ひた\nえたり心やすきとのつくりしてはかやうの人つとへてもおもふさまにかしつき\n給ふへき人もいてものし給はゝさる人のうしろみにもとおほすかの院のつくり\nさま中〱みところおほくいまめひたりよしあるすらうなとをえりてあて〱\nにもよをし給ふないしのかむの君なをえおもひはなちきこえ給はすこりすまに\nたちかへり御心はへもあれと女はうきにこり給てむかしのやうにもあひしらへ\nきこえ給はす中〱ところせうさう〱しう世中おほさる院はのとやかにおほ\nしなりて時〱につけておかしき御あそひなとこのましけにておはします女御"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/59#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かういみなれいのことさふらひ給へと春宮の御はゝ女御のみそとりたてゝ時め\nき給ふ事もなくかむの君の御おほえにをしけたれたまへりしをかくひきかへめ\nてたき御さいはひにてはなれいてゝ宮にそひたてまつり給へるこのおとゝの御\nとのゐところはむかしのしけいさなりなしつほに春宮はおはしませはちかとな\nりの御心よせになに事もきこえかよひて宮をもうしろみたてまつり給にうたう\n后の宮御くらゐをまたあらため給へきならねは太上天皇になすらへてみふ給ま\nはらせ給院司ともなりてさまことにいつくし御をこなひくとくの事をつねの御\nいとなみにておはしますとしころ世にはゝかりていていりもかたくみたてまつ\nり給はぬなけきをいふせくおほしけるにおほすさまにてまいりまかて給もいと\nめてたけれはおほきさきはうきものはよなりけりとおほしなけくおとゝはこと\nにふれていとはつかしけにつかまつり心よせきこえ給も中〱いとをしけなる\nを人もやすからすきこえけり兵部卿のみことしころの御こゝろはへのつらくお\nもはすにてたゝ世のきこえをのみおほしはゝかりたまひし事をおとゝはうきも\nのにおほしをきてむかしのやうにもむつひきこえ給はすなへての世にはあまね\n\nくめてたき御心なれとこの御あたりは中〱なさけなきふしもうちませ給を入\n道の宮はいとをしうほいなきことにみたてまつり給へり世中の事たゝなかはを\nわけておほきおとゝこのおとゝの御まゝなり権中納言の御むすめその年の八月\nにまいらせ給おほち殿ゐたちてきしきなといとあらまほし兵部卿宮のなかの君\nもさやうに心さしてかしつき給名たかきをおとゝは人よりまさり給へとしもお\nほさすなむありけるいかゝし給はむとすらむその秋すみよしにまうて給願とも\nはたし給へけれはいかめしき御ありきにて世中ゆすりてかむたちめ殿上人我も\n〱とつかふまつり給おりしもかのあかしの人としことのれいのことにてまう\nつるをこそことしはさはる事ありてをこたりけるかしこまりとりかさねておも\nひたちけり船にてまうてたりきしにさしつくるほとみれはのゝしりてまうて給\nふ人のけはひなきさにみちていつくしきかむたからをもてつゝけたりかく人と\nをつらなとさうそくをとゝのへかたちをえらひたりたかもうて給へるそととふ\nめれは内大臣殿の御願はたしにまうて給ふをしらぬ人もありけりとてはかなき\n程のけすたに心ちよけにうちはらふけにあさましう月日もこそあれ中〱この"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/60#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "御有さまをはるかにみるも身のほとくちをしうおほゆさすかにかけはなれたて\nまつらぬすくせなからかくゝちおしきゝわの物たにもの思なけにてつかうまつ\nるをいろふしに思ひたるになにのつみふかき身にて心にかけておほつかなうお\nもひきこえつゝかゝりける御ひゝきをもしらてたちいてつらむなとおもひつゝ\nくるにいとかなしうて人しれすしほたれけり松はらのふかみとりなるに花もみ\nちをこきちらしたるとみゆるうへのきぬのこきうすきかすしらす六位の中にも\n蔵人はあをいろしるくみえてかのかものみつかきうらみし右近のせうもゆけゐ\nになりてこと〱しけなるすいしんくしたる蔵人なりよしきよもおなしすけに\nて人よりことにもの思ひなきけしきにておとろおとろしきあかきぬすかたいと\nきよけなりすへてみし人〱ひきかへはなやかになに事おもふらむとみえてう\nちちりたるにわかやかなるかむたちめ殿上人の我も〱とおもひいとみむまく\nらなとまてかさりをとゝのへみかき給へるはいみしきものにゐなか人もおもへ\nり御車をはるかにみやれはなか〱心やましくて恋しき御かけをもえみたてま\nつらすかはらのおとゝの御れいをまねひてわらはすいしんを給はり給けるいと\n\nをかしけにさうそきみつらゆひてむらさきすそこのもとゆひなまめかしうたけ\nすかたとゝのひうつくしけにて十人さまことにいまめかしうみゆおほとのはら\nのわか君かきりなくかしつきたてゝむまそひわらはのほとみなつくりあはせて\nやうかへてさうそきわけたり雲井はるかにめてたくみゆるにつけてもわか君の\nかすならぬさまにてものし給をいみしと思いよ〱みやしろのかたをおかみき\nこゆくにのかみまいりて御まうけれいの大臣なとのまいり給よりはことによに\nなくつかうまつりけむかしいとはしたなけれはたちましりかすならぬ身のいさ\nゝかの事せむに神もみいれかすまへ給ふへきにもあらすかへらむにも中そらな\nりけふはなにはに船さしとめてはらへをたにせむとてこきわたりぬ君はゆめに\nもしり給はす夜ひとよ色〱のことをせさせ給ふまことに神のよろこひ給へき\n事をしつくしてきしかたの御願にもうちそへありかたきまてあそひのゝしりあ\nかし給これみつやうの人は心のうちに神の御とくをあはれにめてたしとおもふ\nあからさまにたちいて給へるにさふらひてきこえいてたり\n　　すみよしのまつこそものはかなしけれ神世のことをかけておもへはけにと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/61#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おほしいてゝ\n　　あらかりしなみのまよひに住よしの神をはかけてわすれやはするしるしあ\nりなとのたまふもいとめてたしかのあかしの舟このひゝきにをされてすきぬる\n事もきこゆれはしらさりけるよとあはれにおほす神の御しるへをおほしいつる\nもをろかならねはいさゝかなるせうそこをたにして心なくさめはや中〱にお\nもふらむかしとおほすみやしろたちたまて所〱にせうえうをつくし給ふなに\nはの御はらへなゝせによそをしうつかまつるほりえのわたりを御らむしていま\nはたおなしなにはなると御こゝろにもあらてうちすし給へるを御車のもとちか\nきこれみつうけ給はりやしつらむさるめしもやとれいにならひてふところにま\nうけたるつかみしかきふてなと御車とゝむる所にてたてまつれりをかしとおほ\nしてたゝうかみに\n　　みをつくしこふるしるしにこゝまてもめくりあひけるえにはふかしなとて\n給へれはかしこのこゝろしれるしも人してやりけりこまなめてうちすき給ふに\nも心のみうこくに露はかりなれといとあはれにかたしけなくおほえてうちなき\n\nぬ\n　　かすならてなにはのこともかひなきになとみをつくしおもひそめけむたみ\nのゝしまにみそきつかうまつる御はらへのものにつけてたてまつる日暮かたに\nなり行ゆふしほみちきて入えのたつもこゑおしまぬほとのあはれなるおりから\nなれはにや人めもつゝますあひみまほしくさへおほさる\n　　露けさのむかしににたるたひころもたみのゝしまのなにはかくれすみちの\nまゝにかひあるせうえうあそひのゝしり給へと御心にはなをかゝりておほしや\nるあそひとものつとひまいれるかむたちめときこゆれとわかやかにことこのま\nしけなるはみなめとゝめ給へかめりされといてやおかしきことも物のあはれも\n人からこそあへけれなのめなることをたにすこしあはきかたによりぬるは心と\nゝむるたよりもなきものをとおほすにをのか心をやりてよしめきあへるもうと\nましうおほしけりかの人はすくしきこえて又の日そよろしかりけれは御てくら\nたてまつるほとにつけたる願ともなとかつ〱はたしける又中〱物おもひそ\nはりてあけ暮くちおしき身をおもひなけくいまや京におはしつくらむとおもふ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/62#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "日かすもへす御つかひありこのころのほとにむかへむことをそのたまへるいと\nたのもしけにかすまへのたまふめれといさやまたしまこきはなれなか空に心ほ\nそきことやあらむとおもひわつらふ入道もさていたしはなたむはいとうしろめ\nたうさりとてかくうつもれすくさむをおもはむも中〱きしかたの年ころより\nも心つくしなりよろつにつゝましうおもひたちかたき事をきこゆまことやかの\nさい宮もかはり給にしかはみやすむ所のほり給てのちかはらぬさまになに事も\nとふらひきこえ給事はありかたきまてなさけをつくし給へとむかしたにつれな\nかりし御心はへの中〱ならむ名殘はみしとおもひはなち給へれはわたり給な\nとすることはことになしあなかちにうこかしきこえ給てもわか心なからしりか\nたくとかくかゝつらはむ御ありきなとも所せうおほしなりにたれはしゐたるさ\nまにもおはせすさい宮をそいかにねひなり給ぬらむとゆかしうおもひきこえ給\nなをかの六条のふる宮をいとよくすりしつくろひたりけれはみやひかにてすみ\n給けりよしつき給へることふりかたくてよき女坊なとおほくすいたる人のつと\nひところにてものさひしきやうなれと心やれるさまにてへたまふほとににはか\n\nにをもくわつらひ給ひてものゝいと心ほそくおほされけれはつみふかきところ\nほとりにとしへつるもいみしうおほしてあまになり給ひぬおとゝきゝ給てかけ\n〱しきすちにはあらねとなをさるかたのものをもきこえあはせ人におもひき\nこえつるをかくおほしなりにけるかくちをしうおほえ給へはおとろきなからわ\nたり給へりあかすあはれなる御とふらひきこえ給ふちかき御まくらかみにおま\nしよそひてけうそくにをしかゝりて御返なときこえ給ふもいたうよはり給へる\nけはひなれはたえぬこゝろさしのほとはえみえたてまつらてやとくちおしうて\nいみしうない給かくまてもおほしとゝめたりけるを女もよろつにあはれにおほ\nして斎宮の御事をそきこえ給心ほそくてとまり給はむをかならすことにふれて\nかすまへきこえ給へ又みゆつる人もなくたくひなき御ありさまになむかひなき\nみなからもいましはし世中をおもひのとむるほとはとさまかうさまにものをお\nほししるまてみたてまつらむとこそ思たまへつれとてもきえいりつゝない給か\nゝる御事なくてたにおもひはなちきこえさすへきにもあらぬをまして心のをよ\nはむにしたかひてはなに事もうしろみきこえむとなんおもふ給ふるさらにうし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/63#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ろめたくなおもひきこえ給そなときこえたまへはいとかたき事まことにうちた\nのむへきおやなとにてみゆつる人たに女おやにはなれぬるはいとあはれなるこ\nとにこそ侍めれましておもほし人めかさむにつけてもあちきなきかたやうちま\nしり人に心もをかれ給はむうたてあるおもひやり事なれとかけてさやうのよつ\nいたるすちにおほしよるなうき身をつみ侍にも女はおもひの外にてもの思をそ\nふるものになむ侍けれはいかてさるかたをもてはなれてみたてまつらむとおも\nふ給ふるなときこえ給へはあひなくもの給かなとおほせとゝしころによろつお\nもふ給へしりにたるものをむかしのすき心の名残ありかほにの給ひなすもほい\nなくなむよしをのつからとてとはくらうなりうちはおほとのあふらのほのかに\nものよりとほりてみゆるをもしもやとおほしてやをらみき丁のほころひよりみ\nたまへは心もとなきほとのほかけに御くしいとおかしけにはなやかにそきてよ\nりゐたまへるゑにかきたらむさましていみしうあはれなり丁のひむかしおもて\nにそひふし給へるそみやならむかしみき丁のしとけなくひきやられたるより御\nめとゝめてみとをし給へれはつらつえつきていとものかなしとおほいたるさま\n\nなりはつかなれといとうつくしけならむとみゆ御くしのかゝりたるほとかしら\nつきけはひあてにけたかきものからひちゝかにあひ行つき給へるけはひしるく\nみえ給へは心もとなくゆかしきにもさはかりのたまふものをとおほしかへすい\nとくるしさまさり侍かたしけなきをはやわたらせ給ねとて人にかきふせられ給\nふちかくまいりきたるしるしによろしうおほされはうれしかるへきを心くるし\nきわさかないかにおほさるゝそとてのそき給ふけしきなれはいとをそろしけに\n侍やみたり心ちのいとかくかきりなるおりしもわたらせ給へるはまことにあさ\nからすなむおもひ侍ことをすこしもきこえさせつれはさりともとたのもしくな\nむときこえさせ給かゝる御ゆいこむのつらにおほしけるもいとゝあはれになむ\nこ院のみこたちあまたものし給へとしたしくむつひおもほすもおさ〱なきを\nうへのおなしみこたちのうちにかすまへきこえ給しかはさこそはたのみきこえ\n侍らめすこしおとなしきほとになりぬるよはひなからあつかふ人もなけれはさ\nう〱しきをなときこえてかへり給ぬ御とふらひいますこしたちまさりてしは\n〱きこえ給ふ七八日ありてうせ給にけりあえなうおほさるゝによもいとはか"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/64#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なくてもの心ほそくおほされてうちへもまいり給はすとかくの御事なとをきて\nさせ給ふ又たのもしき人もことにおはせさりけりふるき斎宮の宮つかさなとつ\nかうまつりなれたるそわつかに事ともさためける御みつからもわたり給へり宮\nに御せうそこきこえ給なに事もおほえ侍らてなむと女別當してきこえ給へりき\nこえさせの給をきし事もはへしをいまはへたてなきさまにおほされはうれしく\nなむときこえ給て人〱めしいてゝあるへき事ともおほせ給ふいとたのもしけ\nにとしころの御心はへとりかへしつへうみゆいといかめしうとのゝ人〱かす\nもなうつかうまつらせ給へりあはれにうちなかめつゝ御さうしにてみすおろし\nこめてをこなはせ給ふ宮にはつねにとふらひきこえ給やう〱御心しつまり給\nてはみつから御かへりなときこえ給ふつゝましうおほしたれと御めのとなとか\nたしけなしとそゝのかしきこゆるなりけり雪みそれかきみたれあるゝ日いかに\n宮のありさまかすかになかめ給ふらむとおもひやりきこえ給て御つかひたてま\nつれ給へりたゝいまの空をいかにご覧すらむ\n　　ふりみたれひまなき空になき人のあまかけるらむやとそかなしき空いろの\n\nかみのくもらはしきにかい給へりわかき人の御めにとゝまるはかりと心してつ\nくろひ給へるいとめもあやなり宮はいときこえにくゝしたまへとこれかれ人つ\nてにはいとひむなきことゝせめきこゆれはにひいろのかみのいとかうはしうえ\nむなるにすみつきなとまきらはして\n　　きえかてにふるそかなしきかきくらしわか身それともおもほえぬよにつゝ\nましけなるかきさまいとおほとかに御てすくれてはあらねとらうたけにあては\nかなるすちにみゆくたり給しほとより猶あらすおほしたりしをいまは心にかけ\nてともかくもきこえよりぬへきそかしとおほすにはれいのひきかへしいとをし\nくこそこ宮すむところのいとうしろめたけに心をき給しをことはりなれと世中\nの人もさやうにおもひよりぬへきことなるをひきたかへこゝろきよくてあつか\nひきこえむうへのいますこしものおほしゝるよはひにならせ給なは内すみせさ\nせたてまつりてさう〱しきにかしつきくさにこそとおほしなるいとまめやか\nにねんころにきこえ給てさるへきおり〱はわたりなとし給ふかたしけなくと\nもむかしの御名残におほしなすらへてけとをからすもてなさせ給はゝなむほい"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/65#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なる心ちすへきなときこえたまへとわりなくものはちをしたまふおくまりたる\n人さまにてほのかにも御こゑなときかせたてまつらむはいとよになくめつらか\nなる事とおほしたれは人〱もきこえわつらひてかゝる御心さまをうれへきこ\nえあへり女へたう内侍なといふ人〱あるははなれたてまつらぬわかむとをり\nなとにて心はせある人〱おほかるへしこの人しれすおもふかたのましらひを\nせさせたてまつらむに人におとりたまふましかめりいかてさやかに御かたちを\nみてしかなとおほすもうちとくへき御おや心にはあらすやありけむわか御心も\nさためかたけれはかくおもふといふ事も人にもゝらし給はす御わさなとの御事\nをもとりわきてせさせたまへはありかたき御心を宮人もよろこひあへりはかな\nくすくる月日にそへていとゝさひしく心ほそき事のみまさるにさふらふ人〱\nもやう〱あかれゆきなとしてしもつかたの京極わたりなれは人けとをく山て\nらの入あひのこゑ〱にそへてもねなきかちにてそすくし給ふおなしき御おや\nときこえしなかにもかた時のまもたちはなれたてまつり給はてならはしたてま\nつり給ひて斎宮にもおやそひてくたり給事はれいなきことなるをあなかちにい\n\nさなひきこえ給し御心にかきりあるみちにてはたくひきこえ給はすなりにしを\nひるよなうおほしなけきたりさふらふ人〱たかきもいやしきもあまたありさ\nれとおとゝの御めのとたちたにこゝろにまかせたる事ひきいたしつかうまつる\nなゝとおやかり申給へはいとはつかしき御ありさまにひんなき事きこしめしつ\nけられしといひおもひつゝはかなき事のなさけも更につくらす院にもかのくた\nり給し大極殿のいつかしかりしきしきにゆゝしきまてみえ給し御かたちをわす\nれかたうおほしをきけれはまいり給て斎院なと御はらからの宮〱おはします\nたくひにてさふらひ給へとみやす所にもきこえ給きされとやむことなき人〱\nさふらひ給ふにかす〱なる御うしろみもなくてやとおほしつゝみうへはいと\nあつしうおはしますもおそろしう又ものおもひやくはへ給はんとはゝかりすく\nし給しをいまはましてたれかはつかうまつらむと人〱おもひたるをねむころ\nに院にはおほしのたまはせけりおとゝきゝ給て院より御けしきあらむをひきた\nかへよことり給はむをかたしけなき事とおほすに人の御ありさまのいとらうた\nけにみはなたむは又くちをしうて入道の宮にそきこえたまひけるかう〱のこ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/66#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とをなむおもふ給へわつらふにはゝみやすむ所いとおも〱しく心ふかきさま\nにものし侍しをあちきなきすき心にまかせてさるましきなをもなかしうきもの\nにおもひをかれ侍にしをなんよにいとおしくおもひたまふるこの世にてそのう\nらみの心とけすすき侍にしをいまはとなりてのきはにこの斎宮の御事をなむも\nのせられしかはさもきゝをき心にものこすましうこそはさすかにみをき給けめ\nとおもひ給ふるにもしのひかたうおほかたのよにつけてたに心くるしき事はみ\nきゝすくされぬわさに侍をいかてなきかけにてもかのうらみわするはかりとお\nもひ給ふるをうちにもさこそおとなひさせ給へといときなき御よはひにおはし\nますをすこし物の心しる人はさふらはれてもよくやとおもひ給ふるを御さため\nになときこえたまへはいとようおほしよりけるを院にもおほさむ事はけにかた\nしけなういとをしかるへけれとかの御ゆひこむをかこちてしらすかほにまいら\nせたてまつりたまへかしいまはたさやうの事わさともおほしとゝめす御をこな\nひかちになり給てかうきこえ給をふかうしもおほしとかめしとおもひたまふる\nさらは御けしきありてかすまへさせ給はゝもよをしはかりのことをそふるにな\n\nし侍らむとさまかうさまにおもひたまへのこす事なきにかくまてさはかりの心\nかまへもまねひ侍るによ人やいかにとこそはゝかり侍れなときこえたまてのち\nにはけにしらぬやうにてこゝにわたしたてまつりてむとおほす女君にもしかな\nん思ひかたらひきこえてすくひ給はむにいとよきほとなるあはひならむときこ\nえしらせたまへはうれしきことにおほして御わたりのことをいそき給ふ入道の\n宮兵部卿の宮の姫君をいつしかとかしつきさはき給ふめるをおとゝのひまある\n中にていかゝもてなしたまはむと心くるしくおほす権中納言の御むすめはこき\n殿の女御ときこゆおほとのゝ御こにていとよそほしうもてかしつきたまふうへ\nもよき御あそひかたきにおほいたり宮の中の君もおなしほとにおはすれはうた\nてひゐなあそひの心ちすへきをおとなしき御うしろみはいとうれしかへいこと\nゝおほしの給てさる御けしききこえ給つゝおとゝのよろつにおほしいたらぬこ\nとなくおほやけかたの御うしろみはさらにもいはすあけ暮につけてこまかなる\n御心はへのいとあはれにみえ給ふをたのもしきものにおもひきこえ給ていとあ\nつしくのみおはしませはまいりなとし給ても心やすくさふらひたまふこともか"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/67#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たきをすこしおとなひてそひさふらはむ御うしろみはかならすあるへきことな\nりけり"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/manifest.json",
                "@type": "sc:Manifest",
                "label": "14 みをつくし"
            }
        }
    ]
}