{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/a02f6914-112e-490a-8e7d-82082987d9cc",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/a02f6914-112e-490a-8e7d-82082987d9cc/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/69#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もしほたれつゝわひ給ひしころをひみやこにもさま〱におほしなけく人おほ\nかりしをさてもわか御身のより所あるはひとかたの思ひこそくるしけなりしか\n二条のうへなとものとやかにてたひの御すみかをもおほつかなからすきこえか\nよひ給つゝくらゐをさりたまへるかりの御よそひをもたけのこのよのうきふし\nをとき〱につけてあつかひきこえ給ふになくさめ給けむなか〱そのかすと\n人にもしられすたちわかれ給ひしほとの御ありさまをもよその事に思ひやり給\nふ人〱のしたの心くたき給たくひおほかりひたちの宮の君はちゝみこのうせ\n給ひにしなこりに又思ひあつかふ人もなき御身にていみしう心ほそけなりしを\n思かけぬ御事のいてきてとふらひきこえ給ことたえさりしをいかめしき御いき\nをいにこそことにもあらすはかなきほとの御なさけはかりとおほしたりしかと\nまちうけ給ふたもとのせはきにおほ空のほしのひかりをたらいの水にうつした\nる心ちしてすくし給しほとにかゝるよのさはきいてきてなへてのようくをほし\nみたれしまきれにわさとふかゝらぬかたの心さしはうちわすれたるやうにてと\nをくおはしましにしのちふりはへてしもえたつねきこえ給はすそのなこりにし"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/70#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "は〱なく〱もすくし給しをとし月ふるまゝにあはれにさひしき御ありさま\nなりふるき女はらなとはいてやいとくちをしき御すくせなりけりおほえす神ほ\nとけのあらはれたまへらむやうなりし御心はへにかゝるよすかも人はいておは\nするものなりけりとありかたうみたてまつりしをおほかたの世の事といひなか\nらまたたのむかたなき御ありさまこそかなしけれとつふやきなけくさるかたに\nありつきたりしあなたのとしころはいふかひなきさひしさにめなれてすくし給\nをなか〱すこしよつきてならひにける年月にいとたへかたく思なけくへしす\nこしもさてありぬへき人〱はをのつからまいりつきてありしをみなつき〱\nにしたかひていきちりぬ女はらのいのちたえぬもありて月日にしたかひてはか\nみしも人かすすくなくなりゆくもとよりあれたりし宮のうちいとゝきつねのす\nみかになりてうとましうけとをき木たちにふくろうのこゑをあさゆふにみゝな\nらしつゝ人けにこそさやうのものもせかれてかけかくしけれこたまなとけしか\nらぬ物ともところえてやう〱かたちをあらはしものわひしき事のみかすしら\nぬにまれ〱のこりてさふらふ人は猶いとわりなしこのす兩とものおもしろき\n\nいゑつくりこのむかこの宮のこたちを心につけてはなち給はせてむやとほとり\nにつきてあむなひし申さするをさやうにせさせ給ひていとかうものをそろしか\nらぬ御すまひにおほしうつろはなむたちとまりさふらふ人もいとたへかたしな\nときこゆれとあないみしや人のきゝおもはむこともありいけるよにしかなこり\nなきわさいかゝせむかくおそろしけにあれはてぬれとおやの御かけとまりたる\n心ちするふるきすみかと思ふになくさみてこそあれとうちなきつゝおほしもか\nけす御てうとゝもをいとこたいになれたるかむかしやうにてうるはしきをなま\nものゝゆへしらむと思へる人さるものえうしてわさとそのひとかの人にせさせ\n給へるとたつねきゝてあんないするもをのつからかゝるまつしきあたりとおも\nひあなつりていひくるをれいの女はらいかゝはせんそこそはよのつねの事とて\nとりまきらはしつゝめにちかきけふあすのみくるしさをつくろはんとするとき\nもあるをいみしういさめ給ひてみよとおもひ給ひてこそしおかせ給ひけめなと\nてかかろ〱しき人のいゑのかさりとはなさむなき人の御ほいたかはむかあは\nれなることゝのたまひてさるわさはせさせ給はすはかなきことにてもみとふら"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/71#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ひきこゆる人はなき御身なりたゝ御せうとのせむしの君はかりそまれにも京に\nいてたまふ時はさしのそき給へとそれもよになきふるめき人にておなしきほう\nしといふなかにもたつきなくこのよをはなれたるひしりにものし給てしけき草\nよもきをたにかきはらはむものとも思ひより給はすかゝるまゝにあさちはには\nのおもゝみえすしけきよもきはのきをあらそひておひのほるむくらはにしひむ\nかしのみかとをとちこめたるそたのもしけれとくつれかちなるめくりのかきを\nむまうしなとのふみならしたるみちにてはる夏になれはゝなちかうあけまきの\n心さへそめさましき八月野わきあらかりしとしらうともゝたうれふししものや\nとものはかなきいたふきなりしなとはほねのみわつかにのこりてたちとまるけ\nすたになしけふりたえてあはれにいみしきことおほかりぬす人なといふひたふ\nる心あるものも思やりのさひしけれはにやこの宮をはふようのものにふみすき\nてよりこさりけれはかくいみしきのらやふなれともさすかにしんてむのうちは\nかりはありし御しつらひかはらすつやゝかにかいはきなとする人もなしちりは\nつもれとまきるゝことなきうるはしき御すまひにてあかしくらし給ふはかなき\n\nふるうたものかたりなとやうのすさひ事にてこそつれ〱をもまきらはしかゝ\nるすまひをもおもひなくさむるわさなめれさやうのことにも心をそくものした\nまふわさとこのましからねとをのつからまたいそくことなき程はおなし心なる\nふみかよはしなとうちしてこそわかき人はきくさにつけても心をなくさめたま\nふへけれとおやのもてかしつき給ひし御心をきてのまゝに世中をつゝましきも\nのにおほしてまれにもことかよひ給ふへき御あたりをもさらになれたまはすふ\nりにたるみつしあけてからもりはこやのとしかくやひめのものかたりのゑにか\nきたるをそとき〱のまさくりものにしたまふゝるうたとてもおかしきやうに\nえりいてたいをもよみ人をもあらはし心えたるこそみところもありけれうるは\nしきかむやかみゝちのくにかみなとのふくためるにふることゝものめなれたる\nなとはいとすさましけなるをせめてなかめ給ふおり〱はひきひろけ給ふいま\nの世の人のすめるきやうゝちよみをこなひなといふことはいとはつかしくし給\nてみたてまつる人もなけれとすゝなとゝりよせ給はすかやうにうるはしくそも\nのし給ける侍從なといひし御めのとこのみこそとしころあくかれはてぬものに"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/72#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てさふらひつれとかよひまいりし斎院うせ給ひなとしていとたえかたく心ほそ\nきにこのひめきみのはゝきたのかたのはらからよにおちふれてす両のきたのか\nたになり給へるありけりむすめともかしつきてよろしきわか人ともゝむけにし\nらぬところよりはおやともゝまうてかよひしをと思てとき〱いきかよふこの\nひめ君はかく人うとき御くせなれはむつましくもいひかよひ給はすをのれをは\nおとしめ給ておもてふせにおほしたりしかはひめ君の御ありさまの心くるしけ\nなるもえとふらひきこえすなとなまにくけなることはともいひきかせつゝとき\n〱きこえけりもとよりありつきたるさやうのなみ〱の人はなか〱よき人\nのまねに心をつくろひ思ひあかるもおほかるをやむことなきすちなからもかう\nまておつへきすくせありけれはにや心すこしなを〱しき御をはにそありける\nわかかくおとりのさまにてあなつらはしくおもはれたりしをいかてかゝるよの\nすゑに此きみをわかむすめとものつかひ人になしてしかな心はせなとのふるひ\nたるかたこそあれいとうしろやすきうしろみならむと思てとき〱こゝにわた\nらせ給て御ことのねもうけたまはらまほしかる人なむはへるときこえけり此侍\n\n従もつねにいひもよをせと人にいとむ心にはあらてたゝこちたき御ものつゝみ\nなれはさもむつひ給はぬをねたしとなむおもひけるかゝるほとにかのいへある\nし大にゝなりぬむすめともあるへきさまにみをきてくたりなむとすこの君を猶\nもいさなはむの心ふかくてはるかにかくまりなむとするに心ほそき御ありさま\nのつねにしもとふらひきこえねとちかきたのみはへりつるほとこそあれいとあ\nはれにうしろめたなくなむなとことよかるをさらにうけひきたまはねはあなに\nくこと〱しや心ひとつにおほしあかるともさるやふはらにとしへ給ふ人を大\n将とのもやむことなくしも思ひきこえたまはしなとゑんしうけひけりさるほと\nにけに世中にゆるされ給ひてみやこにかへり給と雨のしたのよろこひにてたち\nさはく我もいかて人よりさきにふかき心さしを御らむせられんとのみ思ひきを\nふおとこ女につけてたかきをもくたれるをも人の心はへをみたまふにあはれに\nおほししることさま〱なりかやうにあはたゝしきほとにさらにおもひいて給\nふけしきみえてつき日へぬいまはかきりなりけりとしころあらぬさまなる御さ\nまをかなしういみしきことを思ひなからもゝえいつるはるにあひ給はなむとね"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/73#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しわたりつれとたひしかはらなとまてよろこひおもふなる御くらゐあらたまり\nなとするをよそにのみきくへきなりけりかなしかりしおりのうれはしさはたゝ\nわか身ひとつのためになれるとおほえしかひなきよかなと心くたけてつらくか\nなしけれは人しれすねをのみなき給ふ大二のきたのかたされはよまさにかくた\nつきなく人わろき御ありさまをかすまへ給ふ人はありなむや佛ひしりもつみか\nろきをこそみちひきよくしたまふなれかゝる御ありさまにてたけくよをおほし\n宮うへなとのおはせしときのまゝにならひ給へる御心をこりのいとをしきこと\nゝいとゝおこかましけに思て猶おもほしたちねよのうきときはみえぬ山ちをこ\nそはたつぬなれゐ中なとはむつかしきものとおほしやるらめとひたふるに人わ\nろけにはよもゝてなしきこえしなといとことよくいへはむけにくむしにたる女\nはらさもなひき給はなむたけきこともあるましき御身をいかにおほしてかくた\nてたる御心ならむともときつふやく侍從もかの大二のおひたつ人かたらひつき\nてとゝむへくもあらさりけれは心よりほかにいてたちてみたてまつりをかんか\nいと心くるしきをとてそゝのかしきこゆれと猶かくかけはなれてひさしうなり\n\n給ひぬる人にたのみをかけ給御心のうちにさりともありへてもおほしいつるつ\nいてあらしやはあはれに心ふかき契をしたまひしにわか身はうくてかくわすら\nれたるにこそあれかせのつてにてもわれかくいみしきありさまをきゝつけたま\nはゝかならすとふらひいてたまひてんと年ころおほしけれはおほかたの御いへ\nゐもありしよりけにあさましけれとわか心もてはかなき御てうとゝもなともと\nりうしなはせ給はす心つよくおなしさまにてねんしすこし給ふなりけりねなき\nかちにいとゝおほししつみたるはたゝやま人のあかきこのみひとつをかほには\nなたぬとみえ給ふ御そはめなとはおほろけの人のみたてまつりゆるすへきにも\nあらすかしくはしくはきこえしいとをしうものいひさかなきやうなり冬になり\nゆくまゝにいとゝかきつかむかたなくかなしけになかめすこし給ふかの殿には\nこ院の御れうの御八講世中ゆすりてしたまふことにそうなとはなへてのはめさ\nすさえすくれをこなひにしみたうときかきりをえらせ給けれはこのせむしの君\nまいりたまへりけりかへりさまにたちより給てしかゝ権大納言殿の御八講に\nまいりて侍へるなりいとかしこういける上とのかさりにおとらすいかめしうお"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/74#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もしろきことゝものかきりをなむし給つる佛ほさつのへんけの身にこそものし\n給めれいつゝのにこりふかきよになとてむまれ給けむといひてやかていて給ひ\nぬことすくなに世の人にゝぬ御あはひにてかひなき世のものかたりをたにえき\nこえあはせ給はすさてもかはかりつたなき身のありさまをあはれにおほつかな\nくてすくし給は心うの仏菩薩やとつらうおほゆるをけにかきりなめりとやう\n〱思なり給に大貳のきたのかたにはかにきたりれいはさしもむつひぬをさそ\nひたてむの心にてたてまつるへき御そうそくなとてうしてよき車にのりておも\nもちけしきほこりかにもの思ひなけなるさましてゆくりもなくはしりきてかと\nあけさするより人わろくさひしきことかきりもなしひたりみきのともみなよろ\nほひたうれにけれはをのこともたすけてとかくあけさはくいつれかこのさひし\nきやとにもかならすわけたるあとあなるみつのみちとたとるわつかにみなみを\nもてのかうしあけたるまによせたれはいとゝはしたなしとおほしたれとあさま\nしうすゝけたるき丁さしいてゝ侍從いてきたりかたちなとをとろへにけりとし\nころゐたうつゐえたれと猶ものきよけによしあるさましてかたしけなくともと\n\nりかへつへくみゆいてたちなむことを思ひなから心くるしきありさまのみすて\nたてまつりかたきをしゝうのむかへになむまゐりきたる心うくおほしへたてゝ\n御身つからこそあからさまにもわたらせ給はねこの人をたにゆるさせ給へとて\nなむなとかうあはれけなるさまにはとてうちもなくへきそかしされとゆくみち\nに心をやりていと心ちよけなりこ宮おはせしときをのれをはおもてふせなりと\nおほしすてたりしかはうと〱しきやうになりそめにしかとゝしころもなにか\nはやむことなきさまにおほしあかり大将殿なとおはしましかよふ御すくせのほ\nとをかたしけなく思ひ給へられしかはなむゝつひきこえさせんもはゝかること\nおほくてすくしはむへるを世中のかくさためもなかりけれはかすならぬ身はな\nか〱心やすく侍ものなりけりをよひなくみたてまつりし御ありさまのいとか\nなしく心くるしきをちかきほとはをこたるおりものとかにたのもしくなむはへ\nりけるをかくはるかにまかりなむとすれはうしろめたくあはれになむおほえ給\nふなとかたらへと心とけてもいらへ給はすいとうれしきことなれとよににぬさ\nまにてなにかはかうなからこそくちもうせめとなむ思はへるとのみのたまへは"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/75#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "けにしかなむおほさるへけれといける身をすてかくむくつけきすまひするたく\nひははへらすやあらむ大将殿のつくりみかき給はむにこそはひきかへたまのう\nてなにもなりかへらめとはたのもしうははへれとたゝいまは式部卿の宮の御む\nすめよりほかに心わけ給ふかたもなかなりむかしよりすき〱しき御心にてな\nをさりにかよひ給ひけるところ〱みなおほしはなれにたなりましてかうもの\nはかなきさまにてやふはらにすくし給へる人をは心きよくわれをたのみ給へる\nありさまとたつねきこえたまふ事いとかたくなむあるへきなといひしらするを\nけにとおほすもいとかなしくてつく〱となき給されとうこくへうもあらねは\nよろつにいひわつらひくらしてさらは侍従をたにと日のくるゝまゝにいそけは\n心あはたゝしくてなく〱さらはまつけふはかうせめ給ふをくりはかりにまう\nてはへらむかのきこえ給ふもことはりなりまたおほしわつらふもさることには\nへれは中にみたまふるも心くるしくなむとしのひてきこゆこの人さへうちすて\nゝむとするをうらめしうもあはれにもおほせといひとゝむへきかたもなくてい\nとゝねをのみたけきことにてものし給ふかたみにそへ給ふへきみなれ衣もしほ\n\nなれたれはとしへぬるしるしみせ給ふへきものなくてわか御くしのおちたりけ\nるをとりあつめてかつらにしたまへるか九尺よはかりにていときよらなるをお\nかしけなるはこにいれてむかしのくのえかうのいとかうはしきひとつほくして\n給ふ\n　　たゆましきすちをたのみし玉かつら思ひのほかにかけはなれぬるこまゝの\nゝ給ひをきしこともありしかはかひなき身なりともみはてゝむとこそ思ひつれ\nうちすてらるゝもことはりなれとたれにみゆつりてかとうらめしうなむとてい\nみしうない給ふこの人もゝのもきこえやらすまゝのゆいこむはさらにもきこえ\nさせすとしころのしのひかたきよのうさをすくしはへりつるにかくおほえぬみ\nちにいさなはれてはるかにまかりあくかるゝことゝて\n　　玉かつらたえてもやましゆくみちのたむけの神もかけてちかはむいのちこ\nそしりはへらねなといふにいつらくらうなりぬとつふやかれて心も空にてひき\nいつれはかへりみのみせられけるとしころわひつゝもゆきはなれさりつる人の\nかくわかれぬることをいと心ほそうおほすによにもちゐらるましきおい人さへ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/76#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ゐてやことはりそいかてかたちとまり給はむわれらもえこそねむしはつましけ\nれとをのかみゝにつけたるたよりとも思いてゝとまるましう思へるを人わろく\nきゝおはすしもつきはかりになれはゆきあられかちにてほかにはきゆるまもあ\nるをあさひゆふひをふせくよもきむくらのかけにふかうつもりてこしのしら山\n思ひやらるゝ雪のうちにいているしも人たになくてつれ〱となかめ給ふはか\nなきことをきこえなくさめなきみわらひみまきらはしつる人さへなくてよるも\nちりかましき御丁のうちもかたはらさひしくものかなしくおほさるかのとのに\nはめつらしひとにいとゝものさはかしき御ありさまにていとやむことなくおほ\nされぬところ〱にはわさともえをとつれ給はすましてその人はまたよにやお\nはすらむとはかりおほしいつるおりもあれとたつね給ふへき御心さしもいそか\nてありふるにとしかはりぬう月はかりに花ちるさとを思いてきこえ給ひてしの\nひてたいのうへに御いとまきこえていて給ふひころふりつるなこりの雨います\nこしそゝきておかしきほとに月さしいてたりむかしの御ありきおほしいてられ\nてえんなる程のゆふつくよにみちのほとよろつの事おほしいてゝおはするにか\n\nたもなくあれたるいへのこたちしけくもりのやうなるをすき給ふおほきなる松\nにふちのさきかゝりてつきかけになよひたるかせにつきてさとにほふかなつか\nしくそこはかとなきかほりなりたちはなにかはりておかしけれはさしいて給へ\nるにやなきもいたうしたりてついひちもさはらねはみたれふしたりみし心ちす\nるこたちかなとおほすはゝやうこの宮なりけりいとあはれにてをしとゝめさせ\n給れいのこれみつはかゝる御しのひありきにをくれねはさふらひけりめしよせ\nてこゝはひたちの宮そかしなしか侍ときこゆこゝにありし人はまたやなかむら\nんとふらふへきをわさとものせむもところせしかゝるついてにいりてせうそこ\nせよよくたつね入てをうちいてよ人たかへしてはおこならむとの給こゝにはい\nとゝなかめまさるころにてつく〱とおはしけるにひるねのゆめにこ宮のみえ\n給ひけれはさめていとなこりかなしくおほしてもりぬれたるひさしのはしつか\nたをしのこはせてこゝかしこのおましひきつくろはせなとしつゝれいならすよ\nつき給ひて\n　　なき人をこふるたもとのひまなきにあれたるのきのしつくさへそふも心く"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/77#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "るしきほとになむありけるこれみつ入てめくる〱人のをとするかたやとみる\nにいさゝかの人けもせすされはこそゆきゝのみちにみいるれと人すみけもなき\nものをと思てかへりまいる程に月あかくさしいてたるにみれはかうしふたまは\nかりあけてすたれうこくけしきなりわつかにみつけたる心ちおそろしくさへお\nほゆれとよりてこわつくれはいとものふりたるこゑにてまつしはふきをさきに\nたてゝかれはたれそなに人そとゝふなのりして侍従の君ときこえし人にたいめ\nん給はらむといふそれはほかになんものし給ふされとおほしわくましき女なむ\n侍といふこゑいたうねひすきたれときゝしおゐ人ときゝしりたりうちには思ひ\nもよらすかりきぬすかたなるおとこしのひやかにもてなしなこやかなれはみな\nらはすなりにけるめにてもしきつねなとのへんけにやとおほゆれとちかうより\nてたしかになむうけ給はらまほしきかはらぬ御ありさまならはたつねきこえさ\nせ給へき御心さしもたえすなむおはしますめるかしこよひもゆきすきかてにと\nまらせ給へるをいかゝきこえさせむうしろやすくをといへは女ともうちわらひ\nてかはらせ給御ありさまならはかゝるあさちかはらをうつろひ給はてはゝへり\n\nなんやたゝをしはかりてきこえさせ給へかしとしへたる人の心にもたくひあら\nしとのみめつらかなるよをこそはみたてまつりすこしはへるとやゝくつしいて\nゝとはすかたりもしつへきかむつかしけれはよし〱まつかくなむきこえさせ\nんとてまいりぬなとかいとひさしかりつるいかにそむかしのあともみえぬよも\nきのしけさかなとの給へはしか〱なむたとりよりてはへりつる侍從かをはの\n少将とゐひはへりしおい人なんかはらぬこゑにてはへりつるとありさまきこゆ\nいみしうあはれにかゝるしけきなかになに心ちしてすくし給ふらむいまゝてと\nはさりけるよとわか御心のなさけなさもおほししらるいかゝすへきかゝるしの\nひあるきもかたかるへきをかゝるついてならてはえたちよらしかはらぬありさ\nまならはけにさこそはあらめとをしはからるゝ人さまになむとはのたまひなか\nらふといり給はむ事猶つゝましうおほさるゆへある御せうそこもいときこえま\nほしけれとみたまひしほとのくちをそさもまたかはらすは御つかひのたちわつ\nらはむもいとをしうおほしとゝめつこれみつもさらにえわけさせ給ふましきよ\nもきの露けさになむはへる露すこしはらはせてなむいらせ給ふへきときこゆれ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/78#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "は\n　　たつねてもわれこそとはめみちもなくふかきよもきのもとの心をとひとり\nこちて猶をり給へは御さきの露をむまのむちしてはらひつゝいれたてまつるあ\nまそゝきも猶秋のしくれめきてうちそそけは御かささふらふけにこのした露は\nあめにまさりてときこゆ御さしぬきのすそはいたうそをちぬめりむかしたにあ\nるかなきかなりし中門なとましてかたもなくなりていり給ふにつけてもいとむ\nとくなるをたちましりみる人なきそ心やすかりけるひめ君はさりともとまちす\nくし給へる心もしるくうれしけれといとはつかしき御ありさまにてたいめむせ\nんもいとつゝましくおほしたり大二のきたのかたのたてまつりをきし御そとも\nをも心ゆかすおほされしゆかりにみいれたまはさりけるをこの人〱のかうの\n御からひつにいれたりけるかいとなつかしきかしたるをたてまつりけれはいか\nゝはせむにきかへ給ひてかのすゝけたる御き丁ひきよせておはすいり給てとし\nころのへたてにも心はかりはかはらすなん思ひやりきこえつるをさしもおとろ\nかい給はぬうらめしさにいまゝて心みきこえつるをすきならぬこたちのしるさ\n\nにえすきてなむまけきこえにけるとてかたひらをすこしかきやり給へれはれい\nのいとつゝましけにとみにもいらへきこえ給はすかくはかりわけいり給へるか\nあさからぬに思おこしてそほのかにきこえいて給けるかゝる草かくれにすくし\n給ひけるとし月のあはれもをろかならすまたかはらぬ心ならひに人の御心のう\nちもたとりしらすなからわけいりはへりつる露けさなとをいかゝおほすとしこ\nろのをこたりはたなへてのよにおほしゆるすらむいまよりのちの御心にかなは\nさらむなんいひしにたかうつみもおうへきなとさしもおほされぬこともなさけ\nなさけしうきこえなし給ふことともあへめりたちとゝまり給はむもところのさ\nまよりはしめまはゆき御ありさまなれはつき〱しうのたまひすくしていて給\nひなむとすひきうえしならねとまつのこたかくなりにけるとし月のほともあは\nれに夢のやうなる御身のありさまもおほしつゝけらる\n　　ふちなみのうちすきかたくみえつるはまつこそやとのしるしなりけれかそ\nふれはこよなうつもりぬらむかしみやこにかはりにけることのおほかりけるも\nさま〱あはれになむいまのとかにそひなのわかれにおとろへしよのものかた"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/79#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "りもきこえつくすへきとしへたまへらむ春秋のくらしかたさなともたれにかは\nうれへ給はむとうらもなくおほゆるもかつはあやしうなむなときこえ給へは\n　　としをへてまつしるしなきわかやとを花のたよりにすきぬはかりかとしの\nひやかにうちみしろき給へるけはひも袖のかもむかしよりはねひまさり給へる\nにやとおほさる月入かたになりてにしのつまとのあきたるよりさはるへきわた\nとのたつやもなくのきのつまものこりなけれはいと花やかにさしいりたれはあ\nたりあたりみゆるにむかしにかはらぬ御しつらひのさまなと忍草にやつれたる\nうへのみるめよりはみやひかにみゆるをむかしものかたりに塔こほちたる人も\nありけるをおほしあはするにおなしさまにてとしふりにけるもあはれなりひた\nふるにものつゝみしたるけはひのさすかにあてやかなるも心にくゝおほされて\nさるかたにてわすれしと心くるしく思ひしをとしころさま〱のものおもひに\nほれ〱しくてへたてつるほとつらしとおもはれつらむといとをしくおほすか\nの花ちるさともあさやかにいまめかしうなとはゝなやき給はぬところにて御め\nうつしこよなからぬにとかおほうかくれにけりまつりこけいなとのほと御いそ\n\nきともにことつけて人のたてまつりたるもの色〱におほかるをさるへきかき\nり御心くはへ給ふ中にもこの宮にはこまやかにおほしよりてむつましき人〱\nにおほせ事給ひしもへともなとつかはしてよもきはらはせめくりのみくるしき\nにいたかきといふものうちかためつくろはせ給ふかうたつねいて給へりときゝ\nつたへんにつけてもわか御ためゝむほくなけれはわたり給事はなし御ふみいと\nこまやかにかき給ひて二条院ちかきところをつくらせ給ふをそこになむわたし\nたてまつるへきよろしきわらはへなともとめさふらはせたまへなと人〱のう\nへまておほしやりつゝとふらひきこえ給へはかくあやしきよもきのもとにはを\nきところなきまて女はらも空をあふきてなむそなたにむきてよろこひきこえけ\nるなけの御すさひにてもをしなへたるよのつねの人をはめとゝめみみたて給は\nす世にすこしこれはとおもほへこゝちにとまるふしあるあたりをたつねより給\nふものと人のしりたるにかくひきたかへなに事もなのめにたにあらぬ御ありさ\nまをものめかしいて給ふはいかなりける御心にかありけむこれもむかしのちき\nりなめりかしいまはかきりとあなつりはてゝさま〱にまよひちりあかれしう"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/80#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "へしもの人〱われも〱まいらむとあらそひいつる人もあり心はへなとはた\nむもれいたきまてよくおはする御ありさまに心やすくならひてことなることな\nきなます両なとやうのいへにある人はならはすはしたなき心ちするもありてう\nちつけの心みえにまいりかへり君はいにしへにもまさりたる御いきをいのほと\nにてものゝおもひやりもましてそひ給ひにけれはこまやかにおほしをきてたる\nににほひいてゝ宮のうちやう〱人めみえきくさのはもたゝすこくあはれにみ\nえなされしをやり水かきはらひせむさいのもとたちもすゝしうしなしなとして\nことなるおほえなきしもけいしのことにつかへまほしきはかく御心とゝめてお\nほさるゝ事なめりとみとりて御けしき給はりつゝついせうしつかうまつるふた\nとせはかりこのふる宮になかめ給てひんかしの院といふところになむ後はわた\nしたてまつり給けるたいめんし給ふ事なとはいとかたけれとちかきしめのほと\nにておほかたにもわたり給にさしのそきなとし給ひつゝいとあなつらはしけに\nもてなしきこえたまはすかの大二のきたのかたのほりておとろきおもへるさま\n侍従かうれしきものゝいましはしまちきこえさりける心あさゝをはつかしう思\n\nへるほとなとをいますこしとはすかたりもせましけれといとかしらいたううる\nさくものうけれはなむいまゝたもついてあらむおりに思いてゝきこゆへきとそ"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://dl.ndl.go.jp/api/iiif/3437687/manifest.json",
                "@type": "sc:Manifest",
                "label": "15 よもきふ"
            }
        }
    ]
}