{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/4464bc9a-2f5b-4751-ad6c-469b6070cfb3",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/4464bc9a-2f5b-4751-ad6c-469b6070cfb3/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/83#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いよのすけといひしは故院かくれさせ給て又のとしひたちになりてくたりしか\nはかのはゝき木もいさなはれにけりすまの御たひゐもはるかにきゝて人しれす\nおもひやりきこえぬにしもあらさりしかとつたへきこゆへきよすかたになくて\nつくはねの山をふきこす風もうきたる心ちしていさゝかかのつたへたになくて\nとし月かさなりにけりかきれる事もなかりし御たひゐなれと京にかへりすみ給\nて又のとしの秋そひたちはのほりけるせき入日しもこの殿いし山に御くわむは\nたしにまうて給ひけり京よりかのきのかみなといひしこともむかへにきたる人\n〱この殿かくまうて給ふへしとつけゝれはみちのほとさはかしかりなむもの\nそとてまたあか月よりいそきけるを女車おほくところせうゆるきくるにひたけ\nぬうちいてのはまくるほとにとのはあわた山こえ給ひぬとて御せむの人〱み\nちもさりあへすきこみぬれはせき山にみなおりゐてこゝかしこのすきのしたに\n車ともかきおろしこかくれにゐかしこまりてすくしたてまつる車なとかたへは\nをくらかしさきにたてなとしたれとなをるいひろくみゆくるまとをはかりそ袖\nくちものゝいろあひなとももりいてゝみえたるゐ中ひすよしありてさい宮の御"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/84#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "くたりなにそやうのおりのものみ車おほしいてらる殿もかく世にさかへいて給\nふめつらしさにかすもなきこせむともみなめとゝめたり九月つこもりなれはも\nみちの色〱こきませしもかれの草むらむらおかしうみえわたるにせきやより\nさとくつれいてたるたひすかたともの色〱のあをのつき〱しきぬいものく\nゝりそめのさまもさるかたにおかしうみゆ御車はすたれおろし給ひてかのむか\nしのこきみいま右衛門のすけなるをめしよせてけふの御せきむかへはえおもひ\nすて給はしなとの給ふ御心のうちいとあはれにおほしいつることおほかれとお\nほそうにてかひなし女も人しれすむかしのことわすれねはとりかへしてものあ\nはれなり\n　　ゆくとくとせきとめかたき涙をやたえぬし水と人はみるらむえしり給はし\nかしと思ふにいとかひなしいし山よりいて給ふ御むかへに右衞門のすけまいり\nてそまかりすきしかしこまりなと申すむかしわらはにていとむつましうらうた\nきものにし給ひしかはかうふりなとえしまてこの御とくにかくれたりしをおほ\nえぬよのさはきありしころものゝきこえにはゝかりてひたちにくたりしをそす\n\nこし心をきてとしころはおほしけれと色にもいたし給はすむかしのやうにこそ\nあらねとなをしたしきいへ人のうちにはかそへたまひけりきのかみといひしも\nいまはかうちのかみにそなりにけるそのをとうとの右近のそうとけて御ともに\nくたりしをそとりわきてなしいて給ひけれはそれにそたれもおもひしりてなと\nてすこしもよにしたかふ心をつかひけんなとおもひいてけるすけめしよせて御\nせうそこありいまはおほしわすれぬへきことを心なかくもおはするかなと思ひ\nゐたりつるはちきりしられしをさはおほしゝりけむや\n　　わくらはにゆきあふ道をたのみしも猶かひなしやしほならぬうみせきもり\nのさもうらやましくめさましかりしかなとありとしころのとたえもうひ〱し\nくなりにけれと心にはいつとなくたゝいまのこゝちするならひになむすき〱し\nういとゝにくまれむやとて給へれはかたしけなくてもていきて猶きこえ給へ\nむかしにはすこしおほしのくことあらむと思給ふるにおなしやうなる御心のな\nつかしさなむいとゝありかたきすさひことそようなきことゝ思へとえこそすく\nよかにきこえかへさね女にてはまけきこえ給へらむにつみゆるされぬへしなと"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/85#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いふいまはましていとはつかしうよろつのことうひ〱しき心ちすれとめつら\nしきにやえしのはれさりけむ\n　　あふさかの関やいかなるせきなれはしけきなけきの中をわくらん夢のやう\nになむときこえたりあはれもつらさもわすれぬふしとおほしをかれたる人なれ\nはおり〱は猶のたまひうこかしけりかゝるほとにこのひたちのかみおいのつ\nもりにやなやましくのみしてもの心ほそかりけれはこともにたゝこの君の御こ\nとをのみいひをきてよろつの事たゝこの御心にのみまかせてありつる世にかは\nらてつかうまつれとのみあけくれいひけり女君心うきすくせありてこの人にさ\nへをくれていかなるさまにはふれまとふへきにかあらんと思ひなけき給ふをみ\nるにいのちのかきりあるものなれはおしみとゝむへきかたもなしいかてかこの\n人の御ためにのこしをくたましひもかなわかことものこゝろもしらぬをとうし\nろめたうかなしきことにいひ思へと心にえとゝめぬものにてうせぬしはしこそ\nさのたまひしものをなとなさけつくれとうはへこそあれつらきことおほかりと\nあるもかゝるもよのことはりなれはみひとつのうきことにてなけきあかしくら\n\nすたゝこのかはちのかみのみそむかしよりすき心ありてすこしなさけかりける\nあはれにのたまひをきしかすならすともおほしうとまてのたまはせよなとつい\nそうしよりていとあさましき心のみえけれはうきすくせある身にてかくいきと\nまりてはて〱はめつらしきことともをきゝそふるかなと人しれす思ひしりて\n人にさなむともしらせてあまになりにけりある人〱いふかひなしとおもひな\nけくかみもいとつらうをのれをいとひ給ふほとにのこりの御よはひはおほくも\nのし給らむいかてかすくし給ふへきなとそあいなのさかしらやなとそはへるめ\nる"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://dl.ndl.go.jp/api/iiif/3437687/manifest.json",
                "@type": "sc:Manifest",
                "label": "16 せきや"
            }
        }
    ]
}