{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/d99013a6-d5e9-4bfe-ad72-5155bcd94e81",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/d99013a6-d5e9-4bfe-ad72-5155bcd94e81/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/88#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "前斎宮の御まいりの事中宮の御心にいれてもよをしきこえ給ふこまかなる御と\nふらひまてとりたてたる御うしろみもなしとおほしやれと大とのは院にきこし\nめさむ事をはゝかり給て二條の院にわたしたてまつらむことをもこのたひはお\nほしとまりてたゝしらすかほにもてなし給へれとおほかたの事ともはとりもち\nておやめきゝこえ給ふ院はいとくちおしくおほしめせと人わろけれは御せうそ\nこなとたえにたるをその日になりてえならぬ御よそひとも御くしのはこうちみ\nたれのはこかうこのはこともよのつねならすくさ〱の御たきものともくぬえ\nかう又なきさまに百ふのほかをおほくすきにほふまて心ことにとゝのへさせ給\nへりおとゝみ給もせんにとかねてよりやおほしまうけゝむいとわさとかましか\nむめりとのもわたり給へるほとにてかくなむと女へたう御覽せさすたゝ御くし\nのはこのかたつかたをみ給につきせすこまかになまめきてめつらしきさまなり\nさしくしのはこの心はに\n　　わかれ路にそへしをくしをかことにてはるけき中と神やいさめしおとゝこ\nれを御らんしつけておほしめくらすにいとかたしけなくいとをしくてわか御心"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/89#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のならひあやにくなる身をつみてかのくたり給しほと御心におもほしけんこと\nかうとしへてかへりたまひてその御心さしをもとけ給へき程にかゝるたかひめ\nのあるをいかにおほすらむ御くらゐをさりものしつかにて世をうらめしとやお\nほすらむなと我になりて心うこくへきふしかなとおほしつゝけ給にいとおしく\nなにゝかくあなかちなる事を思はしめて心くるしくおもほしなやますらむつら\nしとも思ひきこえしかと又なつかしうあはれなる御心はへをなと思みたれ給て\nとはかりうちなかめ給へりこの御返はいかやうにかきこえさせ給らむ又御せう\nそこもいかゝなときこえ給へといとかたわらいたけれは御文はえひきいてす宮\nはなやましけにおもほして御返いとものうくしたまへときこえ給はさらむもい\nとなさけなくかたしけなかるへしと人〱そゝのかしわつらひきこゆるけはひ\nをきゝ給ていとあるましき御事なりしるしはかりきこえさせ給へときこえ給も\nいとはつかしけれといにしへおほしいつるにいとなまめきゝよらにていみしう\nなき給し御さまをそこはかとなくあはれとみたてまつり給ひし御おさな心もた\nゝいまの事とおほゆるにこみやすむ所の御ことなとかきつらねあはれにおほさ\n\nれてたゝかく\n　　わかるとてはるかにいひしひとこともかへりてものはいまそかなしきとは\nかりやありけむ御つかひのろくしな〱に給はすおとゝは御返をいとゆかしう\nおほせとえきこえ給はす院の御ありさまは女にてみたてまつらまほしきをこの\n御けはひもにけなからすいとよき御あはひなめるをうちはまたいといはけなく\nおはしますめるにかくひきたかへきこゆるを人しれすものしとやおほすらむな\nとにくき事をさへおほしやりてむねつふれ給へとけふになりておほしとゝむへ\nき事にしあらねはことゝもあるへきさまにのたまひをきてむつましうおほすす\nりのさい将をくはしくつかうまつるへくの給て内にまいり給ぬうけはりたるお\nやさまにはきこしめされしと院をつゝみきこえ給て御とふらひはかりとみせ給\nへりよき女房なとはもとよりおほかる宮なれはさとかちなりしもまいりつとひ\nていとになくけはひあらまほしあはれおはせましかはいかにかひありておほし\nいたつかましとむかしの御心さまおほしいつるにおほかたのよにつけてはおし\nうあたらしかりし人の御ありさまそやさこそえあらぬものなりけれよしありし"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/90#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かたはなをすくれてものゝおりことに思ひいてきこえ給ふ中宮もうちにそおは\nしましけるうへはめつらしき人まいり給ときこしめしけれはいとうつくしう御\n心つかひしておはしますほとよりはいみしうされおとなひ給へり宮もかくはつ\nかしき人まいり給を御心つかひしてみえたてまつらせ給へときこえ給けり人し\nれすおとなははつかしうやあらむとおほしけるをいたうよふけてまうのほり給\nへりいとつゝましけにおほとかにてさゝやかにあえかなるけはひのしたまへれ\nはいとおかしとおほしけりこき殿には御らむしつきたれはむつましうあはれに\n心やすくおもほしこれは人さまもいたうしめりはつかしけにおとゝの御もてな\nしもやむ事なくよそほしけれはあなつりにくゝおほされて御とのゐなとはひと\nしくしまへとうちとけたる御わらはあそひにひるなとわたらせ給ことはあなた\nかちにおはします権中納言は思心ありてきこえ給けるにかくまいり給ひて御む\nすめにきしろふさまにてさふらひ給をかたかたにやすからすおほすへし院には\nかのくしのはこの御返御らんせしにつけても御心はなれかたかりけりそのころ\nおとゝのまいり給へるに御物かたりこまやかなりことのついてに斎宮のくたり\n\n給し事さき〱もの給いつれはきこえいてたまひてさ思ふ心なむありしなとは\nえあらはし給はすおとゝもかゝる御けしききゝかほにはあらてたゝいかかおほ\nしたるとゆかしさにとかうかの御事をの給ひいつるにあはれなる御けしきあさ\nはかならすみゆれはいと〱おしくおほすめてたしとおもほしゝみにける御か\nたちいかやうなるおかしさにかとゆかしう思ひきこえ給へとさらにえみたてま\nつり給はぬをねたうおもほすいとをもりかにて夢にもいはけたる御ふるまひな\nとのあらはこそをのつからほのみえ給ふついてもあらめ心にくき御けはひのみ\nふかさまされはみたてまつり給ふまゝにいとあらまほしとおもひきこえ給へり\nかくすきまなくてふたところさふらひ給へは兵部卿宮すか〱ともえおもほし\nたゝすみかとをとなひ給ひなはさりともえおもほしすてしとそまちすくし給ふ\nた所の御おほえともとり〱にいとみ給へりうへはよろつの事にすくれてゑを\nけうある物におほしたりたてゝこのませ給へはにやになくかゝせ給斎宮の女御\nいとおかしうかゝせ給へけれはこれに御心うつりてわたらせ給つゝかきかよは\nさせ給殿上のわかき人〱もこの事まねふをは御心とゝめておかしきものにお"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/91#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もほしたれはましておかしけなる人の心はへあるさまにまほならすかきすさひ\nなまめかしうそひふしてとかくふてうちやすらひ給へる御さまらうたけさに御\n心しみていとしけうわたらせ給てありしよりけに御おもひまされるを権中納言\nきゝ給てあくまてかと〱しくいまめきたまへる御心にて我人におとりなむや\nとおほしはけみてすくれたる上すともをめしとりていみしくいましめて又なき\nさまなるゑともをになきかみともにかきあつめさせ給ものかたりゑこそ心はえ\nみえて見所あるものなれとておもしろく心はへあるかきりをえりつゝかゝせ給\nれいの月なみのゑもみなれぬさまにことの葉をかきつゝけて御らんせさせ給わ\nさとおかしうしたれは又こなたにてもこれをこらむするに心やすくもとりいて\n給はすいといたくひめてこの御かたへもてわたらせ給をおしみらうしたまへは\nおとゝきゝたまひて猶権中納言のみ心はへのわか〱しさこそあらたまりかた\nかめれなとわらひ給あなかちにかくして心やすくも御らんせさせすなやましき\nこゆるいとめさましやこたいの御ゑともの侍るまいらせむとそうし給てとのに\nふるきもあたらしきもゑともいりたる御すしともひらかせ給て女君ともろとも\n\nにいまめかしきはそれ〱とえりとゝのへさせ給長恨哥王昭君なとやうなるゑ\nはおもしろくあはれなれとことのいみあるはこたみはたてまつらしとえりとゝ\nめ給ふかのたひの御日記の箱をもとりいてさせ給てこのついてにそ女君にもみ\nせたてまつり給ひける御心ふかくしらていまみむ人たにすこしもの思ひしらむ\n人は涙おしむましくあはれなりまいてわすれかたくそのよの夢をおほしさます\nおりなき御心とともにはとりかへしかなしうおほしいてらるいまゝてみせ給は\nさりけるうらみをそきこえ給ける\n　　ひとりゐてなけきしよりはあまのすむかたをかくてそみるへかりけるおほ\nつかなさはなくさみなましものをとの給いとあはれとおほして\n　　うきめみしそのおりよりもけふはまたすきにしかたにかへる涙か中宮はか\nりにはみせたてまつるへきものなりかたはなるましき一てうつゝさすかにうら\n〱のありさまさやかにみえたるをえり給ふついてにもかのあかしのいゑゐそ\nまついかにとおほしやらぬ時のまなきかう絵ともあつめらるときゝ給て権中納\n言いと心をつくしてちくへうしひものかさりいよ〱とゝのへ給ふやよいの十"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/92#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "日のほとなれは空もうらゝかにて人の心ものひものおもしろきおりなるにうち\nわたりもせちゑとものひまなれはたゝかやうの事ともにて御方〱くらし給ふ\nをおなしくは御らむし所もまさりぬへくてたてまつらむの御心つきていとわさ\nとあつめまいらせ給へりこなたかなたとさま〱におほかりものかたりゑはこ\nまやかになつかしさまさるめるをむめつほの御かたはいにしへのものかたりな\nたかくゆえあるかきりこき殿はそのころよにめつらしくおかしきかきりをゑり\nかゝせ給へれはうちみるめのいまめかしきはなやかさはいとこよなくまされり\nうへの女坊なともよしあるかきりこれはかれはなとさためあへるをこのころの\n事にすめり中宮もまいらせ給へるころにてかた〱こらむしすてかたくおもほ\nす事なれは御をこなひもをこたりつゝ御らむすこの人〱のとり〱にろむす\nるをきこしめしてひたりみきとかたはかたせ給ふむめつほの御かたにはへいな\nいしのすけ侍従の内侍少将の命婦右には大貳の内侍のすけ中将の命婦兵衛の命\n婦をたゝいまは心にくきいうそくともにて心〱にあらそふくちつきともをお\nかしときこしめしてまつものかたりのいてきはしめのおやなるたけとりのおき\n\nなにうつほのとしかけをあはせてあらそふなよたけのよゝにふりにけることお\nかしきふしもなけれとかくやひめのこの世のにこりにもけかれすはるかに思ひ\nのほれる契たかく神世の事なめれはあさはかなる女めをよはぬならむかしとい\nふみきはかくやひめののほりけむ雲井はけにおよはぬことなれはたれもしりか\nたしこのよの契はたけの中にむすひけれはくたれる人のことゝこそはみゆめれ\nひとついゑのうちはてらしけめともゝしきのかしこき御ひかりにはならはすな\nりにけりあへのおほしかちゝのこかねをすてゝひねすみの思かた時にきえたる\nもいとあへなしくらもちのみこのまことのほうらいのふかき心もしりなからい\nつはりてたまのえたにきすをつけたるをあやまちとなすゑはこせのあふみては\nきのつらゆきかけりかむやかみにからのきをはいしてあかむらさきのへうしし\nたむのちくよのつねのよそひなりとしかけはゝけしき浪かせにおほゝれしらぬ\nくにゝはなたれしかと猶さしてゆきける方の心さしもかなひてつゐに人のみか\nとにもわか国にもありかたきさえのほとをひろめなをのこしけるふるき心をい\nふにゑのさまもゝろこしとひのもとゝをとりならへておもしろき事とも猶なら"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/93#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ひなしといふしろきしきしあをきへうしきなる玉のちくなり絵はつねのりては\nみち風なれはいまめかしうおかしけにめもかゝやくまてみゆみきはそのことは\nりなしつきに伊勢物かたりに上三位をあはせてまたさためやらすこれもみきは\nおもしろくにきわゝしくうちわたりよりうちはしめちかき世のありさまをかき\nたるはおかしう見所まさるへいないし\n　　いせのうみのふかき心をたとらすてふりにしあとゝなみやけつへきよのつ\nねのあた事のひきつくろひかされるにをされてなりひらか名をやくたすへきと\nあらそひかねたり右のすけ\n　　雲のうへに思ひのほれるこゝろにはちいろのそこもはるかにそみる兵衛の\n大君の心たかさはけにすてかたけれとさい五中将のなをはえくたさしとの給は\nせて宮\n　　みるめこそうらふりぬらめとしへにしいせをのあまのなをやしつめむかや\nうの女ことにてみたりかはしくあらそふに一まきにことのはをつくしてえもい\nひやらすたゝあさはかなるわか人ともはしにかへりゆかしかれとうへのも宮の\n\nもかたはしをたにえみすいといたうひめさせ給おとゝまいりたまひてかくとり\n〱にあらそひさはく心はへともおかしくおほしておなしくは御前にてこのか\nちまけさためむとのたまひなりぬかゝる事もやとかねておほしけれは中にもこ\nとなるはゑりとゝめ給へるにかのすまあかしのふたまきはおほす所ありてとり\nませさせ給へり中納言もその御心おとらすこのころのよにはたゝかくおもしろ\nきかみゑをとゝのふることをあめのしたいとなみたりいまあらためかゝむ事は\nほいなき事なりたゝありけむかきりをこそとのたまへと中納言は人にもみせて\nわりなきまとをあけてかゝせ給けるを院にもかゝる事きかせ給てむめつほに御\nゑともたてまつらせ給へりとしのうちのせちゑとものおもしろくけふあるをむ\nかしの上すとものとり〱にかけるにえむきの御てつから事のこゝろかゝせ給\nへるに又わか御よの事もかゝせ給へるまきにかの斎宮のくたり給しひの大こく\nてんのきしき御心にしみておほしけれはかくへきやうくはしくおほせられてき\nむもちかつかうまつれるかいといみしきをたてまつらせ給へりえんにすきたる\nちむのはこにおなしき心はのさまなといといまめかし御せうそこはたゝことは"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/94#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にて院のてんしやうにさふらふさこむの中将を御つかひにてありかの大こくて\nんの御こしよせたる所のかう〱しきに\n　　みこそかくしめのほかなれそのかみの心のうちをわすれしもせすとのみあ\nりきこえ給はさらむもいとかたしけなけれはくるしうおほしなからむかしの御\nかむさしのはしをいさゝかおりて\n　　しめのうちはむかしにあらぬこゝちして神よの事もいまそ恋しきとてはな\nたのからのかみにつゝみてまいらせ給御つかひのろくなといとなまめかし院の\nみかと御らんするにかきりなくあはれとおほすにそありし世をとりかへさまほ\nしくおもほしけるおとゝをもつらしとおもひきこえさせ給けんかしすきにしか\nたの御むくひにやありけむ院の御ゑはきさいの宮よりつたはりてあの女御の御\n方にもおほくまいるへしないしのかむの君もかやうの御このましさは人にすく\nれておかしきさまにとりなしつゝあつめ給その日とさためてにはかなるやうな\nれとおかしきさまにはかなうしなして左右の御ゑともまいらせ給ふ女ほうのさ\nふらひにおましよそはせてきたみなみかた〱わかれてさふらふ殿上人は後凉\n\n殿のすのこにをの〱心よせつゝさふらふ左はしたむのはこにすわうの花そく\nしきものにはむらさきちのからのにしきうちしきはえひそめのからのきなりわ\nらは六人あか色にさくらかさねのかさみあこめはくれなゐにふちかさねのをり\nものなりすかたよういなとなへてならすみゆ右はちむのはこにせむかうのした\nつくゑうちしきはあをちのこまのにしきあしゆひのくみ花そくの心はえなとい\nまめかしわらはあを色にやなきのかさみ山ふきかさねのあこめきたりみなおま\nへにかきたつうへの女坊まへしりへとそうそきわけたりめしありてうちのおと\nゝ権中納言まいり給ふそのひそちの宮もまいり給へりいとよしありておはする\nうちにゑをこのみ給へはおとゝのしたにすゝめ給へるやうやあらむこと〱し\nきめしにはあらて殿上におはするをおほせことありて御こせむにまいり給ふこ\nのはんつかうまつり給いみしうけにかきつくしたるゑともありさらにえさため\nやり給はすれいのしきのゑもいにしへの上すとものおもしろき事ともをえらひ\nつゝふてとゝこほらすかきなかしたるさまたとへんかたなしとみるにかみゑは\nかきりありてやまみつのゆたかなる心はへをえみせつくさぬものなれはたゝふ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/95#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てのかさり人の心につくりたてられていまのあさはかなるもむかしのあとはち\nなくにきわゝしくあなおもしろとみゆるすちはまさりておほくのあらそひとも\nけふは方〱にけふあることもおほかりあさかれいのみさうしをあけて中宮も\nおはしませはふかうしろしめしたらむと思ふにおとゝもいというにおほえ給て\n所〱のはむとも心もとなきおり〱に時〱さしいらへ給けるほとあらまほ\nしさためかねてよにいりぬ左は猶かすひとつあるはてにすまのまきいてきたる\nに中納言の御心さはきにけりあなたにも心してはてのまきは心ことにすくれた\nるをえりをきたまへるにかゝるいみしきものゝ上すの心のかきり思ひすまして\nしつかにかきたまへるはたとふへきかたなしみこよりはしめたてまつりて涙と\nゝめ給はすそのよに心くるしかなしとおもほしゝほとよりもおはしけむありさ\nま御心におほしゝことゝもたゝいまのやうにみえところのさまおほつかなきう\nら〱いそのかくれなくかきあらはしたまへりさうのてにかなの所〱にかき\nませてまほのくはしき日記にはあらすあはれなるうたなともましれるたくひゆ\nかしたれもこと〱おもほさすさま〱の御ゑのけうこれにみなうつりはてゝ\n\nあはれにおもしろしよろつみなをしゆつりてひたりかつになりぬ夜あけかたち\nかくなるほとにものいとあはれにおほされて御かはらけなとまいるついてにむ\nかしの御ものかたりともいてきていはけなきほとよりかくもむに心をいれて侍\nしにすこしもさえなとつきぬへくや御らんしけむ院のゝたまはせしやうさいか\nくといふもの世にいとをもくする物なれはにやあらむいたうすゝみぬる人のい\nのちさいはひとならひぬるはいとかたき物になんしなたかくむまれさらてもひ\nとにおとるましきほとにてあなかちにこのみちなふかくならひそといさめさせ\n給てほんさいのかた〱のものをしへさせたまいしにつたなき事もなく又とり\nたてゝこのことゝ心うる事も侍らさりきゑかくことのみなむあやしくはかなき\nものからいかにしてかは心ゆくはかりかきてみるへきとおもふおり〱侍しを\nおほえぬやまかつになりてよものうみのふかき心をみしにさらに思よらぬくま\nなくいたられにしかとふてのゆくかきりありて心よりはことゆかすなむ思ふた\nまへられしをついてなくて御らむせさすへきならねはかうすき〱しきやう\nなるのちのきこえやあらむとみこに申給へはなにのさえも心よりはなちてなら"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/96#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ふへきわさならねとみち〱にものゝしありまねひ所あらむはことのふかさあ\nさゝはしらねとをのつからうつさむにあとありぬへしふてとるみちと五うつこ\nとゝそあやしうたましゐのほとみゆるをふかきらうなくみゆるをれものもさる\nへきにてかきうつたくひもいてくれといへのこのなかには猶人にぬけぬる人な\nに事をもこのみえけるとそみえたる院の御せむにてみこたちないしんわういつ\nれかはさまとり〱のさえならはさせ給はさりけむその中にもとりたてたる御\n心にいれてうたへうけとらせ給へるかひありて文さいをはさるものにていはす\nさらぬ事の中には琴ひかせ給事なん一のさえにてつきにはよこふえひはさうの\nことをなむつき〱にならひ給へるとうへもおほしの給はせきよの人しかおも\nひきこえさせたるをゑは猶ふてのついてにすさひさせ給あたことゝこそおもひ\n給へしかいとかうまさなきまていにしへのすみかきの上すともあとをくらうな\nしつへかめるはかへりてけしからぬわさなりとうちみたれてきこえ給てゑひな\nきにや院の御こときこえいてゝみなうちしほれ給ぬ廿日あまりの月さしいてゝ\nこなたはまたさやかならねとおほかたのそらおかしきほとなるにふんのつかさ\n\nの御ことめしいてゝわこむ権中納言給はり給ふさはいへと人にまさりてかきた\nてたまへりみこ箏の御ことおとゝきんひはは少将の命婦つかうまつるうへ人の\n中にすくれたるをめして拍子給はすいみしうおもしろしあけはつるまゝに花の\n色も人の御かたちともほのかにみえてとりのさえつるほと心ちゆきめてたきあ\nさほらけなりろくともは中宮の御かたより給はすみこは御そ又かさねて給はり\n給ふそのころのことにはこのゑのさためをしたまふかのうら〱のまきは中宮\nにさふらはせ給へときこえさせ給けれはこれかはしめのこりのまきまきゆかし\nからせ給へといまつき〱にときこえさせ給ふうへにも御心ゆかせ給ておほし\nめしたるをうれしくみたてまつり給ふはかなきことにつけてもかうもてなしき\nこえ給へは権中納言は猶おほえをさるへきにやと心やましうおほさるへかめり\nうへの御心さしはもとよりおほしゝみにけれは猶こまやかにおほしめしたるさ\nまを人しれすみたてまつりしり給てそたのもしくさりともとおほされけるさる\nへきせちゑともにもこの御ときよりとすゑの人のいひつたふへきれいをそへむ\nとおほしわたくしさまのかゝるはかなき御あそひもめつらしきすちにせさせ給"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/97#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ていみしきさかりの御世なりおとゝそ猶つねなきものに世をおほしていますこ\nしおとなひおはしますとみたてまつりて猶世をそむきなんとふかくおもほすへ\nかめるむかしのためしをみきくにもよはひたらてつかさくらゐたかくのほりよ\nにぬけぬる人のなかくえたもたぬわさなりけりこの御世にはみのほとおほえす\nきにたりなかころなきになりてしつみたりしうれへにかはりていまゝてもなか\nらふるなりいまより後のさかへは猶いのちうしろめたししつかにこもりゐて後\nの世のことをつとめかつはよはひをものへんとおもほしてやまさとののとかな\nるをしめてみ堂をつくらせ給ひ仏経のいとなみそへてせさせ給ふめるにすゑの\n君たちおもふさまにかしつきいたしてみむとおほしめすにそとくすて給はむこ\nとはかたけなるいかにおほしをきつるにかといとしりかたし"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://dl.ndl.go.jp/api/iiif/3437687/manifest.json",
                "@type": "sc:Manifest",
                "label": "17 ゑあはせ"
            }
        }
    ]
}