{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/a4e7b776-aeec-46bd-bc5f-f6be9cb50cf3",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/a4e7b776-aeec-46bd-bc5f-f6be9cb50cf3/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/99#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ひむかしの院つくりたてゝ花ちる里ときこえしうつろはし給ふにしのたゐわた\n殿なとかけてまところけいしなとあるへきさまにしをかせ給ふひむかしのたい\nはあかしの御かたとおほしをきてたりきたのたいはことにひろくつくらせ給て\nかりにてもあはれとおほしてゆくすゑかけて契たのめ給し人ゝつとひすむへき\nさまにへたて〱しつらはせ給へるしもなつかしうみところありてこまかなる\nしむてんはふたけたまはす時〱わたり給ふ御すみ所にしてさるかたなる御し\nつらひともしをかせ給へりあかしには御せうそこたえすいまは猶のほり給ぬへ\nきことをはのたまへと女は猶わか身のほとを思ひしるにこよなくやむことなき\nきはの人〱たに中〱さてかけはなれぬ御ありさまのつれなきをみつゝもの\nおもひまさりぬへくきくをましてなにはかりのおほえなりとてかさしいてまし\nらはむこのわか君の御おもてふせにかすならぬ身のほとこそあらはれめたまさ\nかにはひわたり給ふついてをまつ事にて人わらへにはしたなきこといかにあら\nむと思ひみたれてもまたさりとてかゝる所におひいてかすまへられ給はさらむ\nもいとあはれなれはひたすらにもえうらみそむかすおやたちもけにことはりと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/100#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "思ひなけくに中〱心もつきはてぬむかしはゝきみの御をほちなかつかさの宮\nときこえけるからうし給けるところおほゐかはのわたりにありけるをその御の\nちはか〱しうあひつく人もなくてとしころあれまとふを思いてゝかのときよ\nりつたはりてやともりのやうにてある人をよひとりてかたらふ世中をいまはと\n思はてゝかゝるすまひにしつみそめしかともすゑのよに思かけぬこといてきて\nなんさらにみやこのすみかもとむるをにはかにまはゆき人中いとはしたなくゐ\n中ひにける心ちもしつかなるましきをふるきところたつねてとなむ思よるさる\nへきものはあけはたさむすりなとしてかたのこと人すみぬへくはつくろひなさ\nれなむやといふあつかりこのとしころらうする人もものし給はすあやしきやう\nになりてはへれはしもやにそつくろひてやとりはへるをこの春のころより内の\n大殿のつくらせ給ふ御たうちかくてかのわたりなむいとけさはかしうなりにて\nはへるいかめしき御たうともたてゝおほくの人なむつくりいとなみはへるめる\nしつかなる御ほいならはそれやたかひはへらむなにかそれもかのとのゝ御かけ\nにかたかけてと思ふことありてをのつからをい〱にうちのことゝもはしてむ\n\nまついそきておほかたの事ともをものせよといふ身つからゝうするところには\nへらねとまたしりつたへたまふ人もなけれはかこかなるならひにてとしころか\nくろへ侍りつるなりみさうの田畠なといふことのいたつらにあれはへりしかは\n故民部大輔の君に申給はりてさるへきものなとたてまつりてなんらうしつくり\n侍なとそのあたりのたくはへの事ともをあやふけに思ひてひけかちにつなしに\nくきかほをはななとうちあかめつゝはちふきいへはさらにそのたなとやうの事\nはこゝにしるましたゝ年ころのやうに思ひてものせよ券なとはこゝになむあれ\nとすへて世中をすてたる身にてとしころともかくもたつねしらぬをその事もい\nまくはしくしたゝめむなといふにも大とのゝけはひをかくれはわつらはしくて\nそのゝちものなとおほくうけとりてなんいそきつくりけるかやうに思ひよるら\nんともしり給はてのほらむことをものうかるも心えすおほしわか君のさてつく\n〱とものしたまふを後のよに人のいひつたへんいまひときは人わろきゝすに\nやとおもほすにつくりいてゝそしか〱のところをなむおもひいてたるときこ\nえさせける人にましらはむ事をくるしけにのみものするはかく思ふなりけりと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/101#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "心え給ふくちをしからぬ心のよういかなとおほしなりぬこれみつのあそむれい\nのしのふるみちはいつとなくいろひつかうまつる人なれはつかはしてさるへき\nさまにこゝかしこのようゐなとせさせ給ひけりあたりおかしうてうみつらにか\nよひたるところのさまになむはへりけるときこゆれはさやうのすまゐによしな\nからすはありぬへしとおほすつくらせ給ふ御たうは大かく寺のみなみにあたり\nてたきとのゝ心はへなとおとらすおもしろき寺也これはかはつらにえもいはぬ\nまつかけになにのいたはりもなくたてたるしんてむのことそきたるさまもをの\nつから山さとのあはれをみせたりうちのしつらひなとまておほしよるしたしき\n人〱いみしうしのひてくたしつかはすのかれかたくていまはと思ふにとしへ\nつるうらをはなれなむことあはれに入道の心ほそくてひとりとまらんことを思\nひみたれてよろすにかなしすへてなとかく心つくしになりはしめけむ身にかと\n露のかゝらぬたくひうらやましくおほゆおやたちもかゝる御むかへにてのほる\nさいわいはとしころねてもさめてもねかひわたりし心さしのかなふといとうれ\nしけれとあひみてすくさむいふせさのたへかたうかなしけれはよるひる思ほれ\n\nておなしことをのみさらはわか君をはみたてまつらては侍へきかといふよりほ\nかの事なしはゝ君もいみしうあはれなりとしころたにおなしいほりにもすます\nかけはなれつれはましてたれによりてかはかけとゝまらむたゝあたにうちみる\n人のあさはかなるかたらひたにみなれそなれてわかるゝほとはたゝならさめる\nをましてもてひかめたるかしらつき心おきてこそたのもしけなけれとまたさる\nかたにこれこそはよをかきるへきすみかなれとありはてぬいのちをかきりに思\nて契すくしきつるをにはかにゆきはなれなむも心ほそしわかき人〱のいふせ\nう思ひしつみつるはうれしきものからみすてかたきはまのさまをまたはえしも\nかへらしかしとよするなみにそへてそてぬれかちなり秋のころほひなれはもの\nのあはれとりかさねたる心ちしてそのひとあるあか月に秋風すゝしくてむしの\nねもとりあへぬにうみのかたをみいたしてゐたるに入道れいのこやよりふかう\nおきてはなすゝりうちしてをこなひいましたりいみしう事いみすれとたれも\n〱いとしのひかたしわか君はいとも〱うつくしけによるひかりけむたまの\n心ちして袖よりほかにはなちきこえさりつるをみなれてまつはし給へる心さま"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/102#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なとゆゝしきまてかく人にたかへる身をいま〱しく思なからかたときみたて\nまつらてはいかてかすくさむとすらむとつゝみあへす\n　　ゆくさきをはるかにいのるわかれちにたえぬはおいの涙なりけりいともゆ\nゝしやとてをしのこひかくすあま君\n　　もろともにみやこはいてきこのたひやひとり野中のみちにまとはんとてな\nきたまふさまいとことはりなりこゝら契かはしてつもりぬるとし月のほとを思\nへはかうゝきたることをたのみてすてしよにかへるも思へはゝかなしや御かた\n　　いきてまたあひみむことをいつとてかゝきりもしらぬよをはたのまむをく\nりにたにとせちにの給へとかた〱につけてえさるましきよしをいひつゝさす\nかにみちのほともいとうしろめたなきけしきなり世中をすてはしめしにかゝる\n人のくににおもひくたりはへりしことゝもたゝ君の御ためと思ふやうにあけく\nれの御かしつきも心にかなふやうもやと思ひたまへたちしかと身のつたなかり\nけるきはの思しらるゝことおほかりしかはさらにみやこにかへりてふるすらう\nのしつめるたくひにてまつしきいへのよもきむくらもとのありさまあらたむる\n\nこともなきものからおほやけわたくしにおこかましきなをひろめておやの御な\nきかけをはつかしめむ事のいみしさになむやかてよをすてつるかとてなりけり\nと人にもしられにしをそのかたにつけてはよう思ひはなちてけりとおもひ侍る\nに君のやう〱おとなひ給ひものおもほししるへきにそへてはなとかうくちを\nしきせかいにてにしきをかくしきこゆらんと心のやみはれまなくなけきわたり\nはへりしまゝに仏神をたのみきこえてさりともかうつたなき身にひかれて山か\nつのいほりにはましりたまはしと思ふ心ひとつをたのみ侍しにおもひよりかた\nくてうれしき事ともをみたてまつりそめてもなかなか身のほとをとさまかうさ\nまにかなしうなけきはへりつれとわか君のかういておはしましたる御すくせの\nたのもしさにかゝるなきさに月日をすくし給はむもいとかたしけなう契ことに\nおほせ給へはみたてまつらさらむ心まとひはしつめかたけれとこの身はなかく\nよをすてし心はへり君たちはよをてらし給ふへきひかりしるけれはしはしかゝ\nる山かつの心をみたり給ふはかりの御契こそはありけめ天にむまるゝ人のあや\nしきみつのみちにかへるらむ一時に思なすらへてけふなかくわかれたてまつり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/103#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ぬいのちつきぬときこしめすとも後のことおほしいとなむなさらぬわかれに御\n心うこかし給ふなといひはなつものからけふりともならむゆふへまてわか君の\n御ことをなむ六時のつとめにも猶心きたなくうちませはへりぬへきとてこれに\nそうちひそみぬる御車はあまたつつけむもところせくかたへつゝわけむもわつ\nらはしとて御ともの人〱もあなかちにかくろへしのふれはふねにてしのひや\nかにとさためたりたつのときにふなてし給ふむかしの人もあはれといひけるう\nらのあさきりへたゝりゆくまゝにいとものかなしくて入道は心すみはつましく\nあくかれなかめゐたりこゝらとしをへていまさらにかへるもなをおもひつきせ\nすあま君はなき給\n　　かのきしに心よりにしあま舟のそむきしかたにこきかへる哉御かた\n　　いくかへりゆきかふ秋をすくしつゝうき木にのりてわれかへるらんおもふ\nかたの風にてかきりけるひたかへすいり給ぬ人にみとかめられしの心もあれは\nみちの程もかろらかにしなしたりいへのさまもおもしろうてとしころへつるう\nみつらにおほえたれはところかへたる心ちもせすむかしのこと思ひいてられて\n\nあはれなることおほかりつくりそへたるらうなとゆへあるさまにみつのなかれ\nもおかしうしなしたりまたこまやかなるにはあらねともすみつかはさてもあり\nぬへししたしきけいしにおほせ給て御まうけのことせさせ給けりわたり給はむ\nことはとかうおほしたはかるほとにひころへぬなか〱もの思ひつゝけられて\nすてしいへゐも恋しうつれ〱なれはかの御かたみのきむをかきならすおりの\nいみしうしのひかたけれは人はなれたるかたにうちとけてすこしひくに松風は\nしたなくひゝきあひたりあま君ものかなしけにてよりふし給へるにおきあかり\nて\n　　身をかへてひとりかへれる山さとにきゝしににたる松風そふく御かた\n　　ふるさとにみしよのともをこひわひてさえつることをたれかわくらんかや\nうにものはかなくてあかしくらすにおとゝ中〱しつ心なくおほさるれは人め\nをもえはゝかりあへ給はてわたり給を女君はかくなむとたしかにしらせたてま\nつり給はさりけるをれゐのきゝもやあはせ給ふとてせうそこきこえ給ふかつら\nにみるへきことはへるをいさや心にもあらてほとへにけりとふらはむといひし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/104#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "人さへかのわたりちかくきゐてまつなれは心くるしくてなむさかのゝみたうに\nもかさりなき佛の御とふらひすへけれは二三日は侍なんときこえ給かつらの院\nといふところにはかにつくらせ給ふときくはそこにすへ給へるにやとおほすに\n心つきなけれはおのゝえさへあらため給はむほとやまちとをにと心ゆかぬ御け\nしきなりれいのくらへくるしき御心いにしへのありさまなこりなしと世人もい\nふなるものをなにやかやと御心とり給程にひたけぬしのひやかにこせむうとき\nはませて御心つかひしてわたり給ひぬたそかれときにおはしつきたりかりの御\nそにやつれ給へりしたに世にしらぬ心ちせしをましてさる御心してひきつくろ\nひ給へる御なをしすかたよになくなまめかしうまはゆき心ちすれは思ひむせへ\nる心のやみもはるゝやうなりめつらしうあはれにてわか君をみたまふもいかゝ\nあさくおほされんいまゝてへたてけるとし月たにあさましくゝやしきまておも\nほす大とのはらの君をうつくしけなりとよ人もてさはくは猶ときよによれは人\nのみなすなりけりかくこそはすくれたる人の山くちはしるかりけれとうちゑみ\nたるかほのなに心なきかあいきやうつきにほひたるをいみしうらうたしとおほ\n\nすめのとのくたりし程はをとろへたりしかたちねひまさりてつきころの御もの\nかたりなとなれきこゆるをあはれにさるしほやのかたはらにすくしつらむこと\nをおほしのたまふこゝにもいとさとはなれてわたらむこともかたきを猶かのほ\nいあるところにうつろひ給へとのたまへといとうゐ〱しきほとすくしてとき\nこゆるもことはりなりよひと夜よろつに契かたらひあかし給ふつくろふへきと\nころ〱のあつかりいまくはへたるけいしなとにおほせらるかつらの院にわた\nり給ふへしとありけれはちかきみさうの人〱まいりあつまりたりけるもみな\nたつねまいりたりせむさいとものおれふしたるなとつくろはせ給ふこゝかしこ\nのたていしともゝみなまろひうせたるをなさけありてしなさはおかしかりぬへ\nきところかなかゝるところをわさとつくろふもあいなきわさなりさてもすくし\nはてねはたつときものうく心とまるくるしかりきなときしかたのことものたま\nひいてゝなきみわらひみうちとけのたまへるいとめてたしあま君のそきてみた\nてまつるにおいもわすれもの思ひもはるゝ心ちしてうちゑみぬひんかしのわた\nとのゝしたよりいつるみつの心はへつくろはせ給とていとなまめかしきうちき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/105#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "すかたうちとけ給へるをいとめてたうゝれしとみたてまつるにあかのくなとの\nあるをみたまふにおほしいてゝあま君はこなたにかいとしとけなきすかたなり\nけりやとて御なをしめしいてゝたてまつるき丁のもとにより給てつみかろくお\nほしたてたまへる人のゆへは御おこなひのほとあはれにこそおもひなしきこゆ\nれいといたく思すまし給へりし御すみかをすてゝうきよにかへり給へる心さし\nあさからすまたかしこにはいかにとまりて思をこせ給ふらむとさま〱になむ\nといとなつかしうの給すてはへりし世をいまさらにたちかへり思ひたまへみた\nるゝををしはからせ給ひけれはいのちなかさのしるしも思ひ給へしられぬると\nうちなきてあらいそかけに心くるしうおもひきこえさせはへりしふたはのまつ\nもいまはたのもしき御をひさきといはゐきこえさするをあさきねさしゆへやい\nかゝとかた〱心つくされはへるなときこゆるけはひよしなからねはむかしも\nのかたりにみこのすみ給けるありさまなとかたらせ給ふにつくろはれたるみつ\nのをとなひかことかましうきこゆ\n　　すみなれし人はかへりてたとれともしみつはやとのあるしかほなるわさと\n\nはなくていひけつさまみやひかによしときゝ給ふ\n　　いさらゐはゝやくのこともわすれしをもとのあるしやおもかはりせるあは\nれとうちなかめてたち給ふすかたにほひ世にしらすとのみおもひきこゆみてら\nにわたり給ふて月ことの十四五日つこもりの日おこなはるへきふけむかうあみ\nたさかの念仏の三昧をはさるものにて又〱くはへをこなはせ給ふへき事なと\nさためをかせ給ふたうのかさり仏の御具なとめくらしおほせらる月のあかきに\nかへり給ふありしよのことおほしいてらるゝおりすくさすかのきむの御ことさ\nしいてたりそこはかとなくものあはれなるにえしのひ給はてかきならし給ふま\nたしらへもかはらすひきかへしそのおりいまの心ちし給ふ\n　　ちきりしにかはらぬことのしらへにてたえぬ心のほとはしりきや女\n　　かはらしと契しことをたのみにてまつのひゝきにねをそへしかなときこえ\nかはしたるもにけなからぬこそは身にあまりたるありさまなめれこよなうねひ\nまさりにけるかたちけはひえおもほしすつましうわか君はたつきもせすまほら\nれ給ふいかにせましかくろへたるさまにておいゝてむか心くるしうくちをしき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/106#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "を二条の院にわたして心のゆくかきりもてなさは後のおほえもつみまぬかれな\nむかしとおもほせとまた思はむ事いとをしくてえうちいて給はてなみたくみて\nみたまふおさなき心ちにすこしはちらひたりしかやうやうゝちとけてものいひ\nわらひなとしてむつれたまふをみるまゝににほひまさりてうつくしいたきてお\nはするさまみるかひありてすくせこよなしとみえたりまたの日は京へかへらせ\n給ふへけれはすこしおほとのこもりすくしてやかてこれよりいて給ふへきをか\nつらの院に人〱おほくまいりつとひてこゝにも殿上人あまたまいりたり御さ\nうすくなとしたまいていとはしたなきわさかなかくみあらはさるへきくまにも\nあらぬをとてさはかしきにひかれていて給ふ心くるしけれはさりけなくまきら\nはしてたちとまり給へるとくちにめのとわか君いたきてさしいてたりあはれな\nる御けしきにかきなてたまひてみてはいとくるしかりぬへきこそいとうちつけ\nなれいかゝすへきいとさとゝをしやとのたまへはゝるかに思たまへたえたりつ\nるとしころよりもいまからの御もてなしのおほつかなう侍らむは心つくしにな\nときこゆわか君てをさしいてゝたち給へるをしたひ給へはついゐたまひてあや\n\nしうものおもひたえぬ身にこそありけれしはしにてもくるしやいつらなともろ\nともにいてゝはおしみたまはぬさらはこそ人心ちもせめとのたまへはうちわら\nひて女君にかくなむときこゆ中〱もの思ひみたれてふしたれはとみにしもう\nこかれすあまり上すめかしとおほしたり人〱もかたはらいたかれはしふ〱\nにゐさりいてゝき丁にはたかくれたるかたはらめいみしうなまめいてよしあり\nたをやきたるけはひみこたちといはむにもたりぬへしかたひらひきやりてこま\nやかにかたらひ給ふとてとはかりかへりみ給へるにさこそしつめつれみをくり\nきこゆいはむかたなきさかりの御かたちなりいたうそひやき給へりしかすこし\nなりあふほとになり給ひにける御すかたなとかくてこそもの〱しかりけれと\n御さしぬきのすそまてなまめかしうあいきやうのこほれいつるそあなかちなる\nみなしなるへきかのとけたりしくら人もかへりなりにけりゆけひのせうにてこ\nとしかうふりえてけりむかしにあらため心ちよけにて御はかしとりによりきた\nり人かけをみつけてきしかたのものわすれしはへらねとかしこけれはえこそう\nら風おほえ侍つるあか月のねさめにもおとろかしきこえさすへきよすかたにな"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/107#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "くてとけしきはむをやへたつ山はさらにしまかくれにもおとらさりけるをまつ\nもむかしのとたとられつるにわすれぬ人もゝのし給ひけるにたのもしなといふ\nこよなしやわれも思ひなきにしもあらさりしをなとあさましうおほゆれといま\nことさらにとうちけさやきてまいりぬいとよそほしくさしあゆみ給ふほとかし\nかましうをひはらひて御車のしりに頭中将兵衛督のせたまふいとかる〱しき\nかくれかみあらはされぬるこそねたうといたうからかり給よへの月にくちをし\nう御ともにをくれ侍にけるとおもひ給へられしかはけさきりをわけてまいり侍\nつる山のにしきはまたしう侍りけりのへの色こそさかりにはへりけれなにかし\nのあそむのこたかにかゝつらひてたちをくれ侍ぬるいかゝなりぬらむなといふ\nけふは猶かつらとのにとてそなたさまにおはしましぬにはかなる御あるしとさ\nはきてうかひともめしたるにあまのさへつりおほしいてらるのにとまりぬるき\nむたちことりしるしはかりひきつけさせたるおきのえたなとつとにしてまいれ\nりおほみきあまたゝひすむなかれてかはのわたりあやうけなれはゑひにまきれ\nておはしましくらしつをの〱絶句なとつくりわたして月はなやかにさしいつ\n\nるほとにおほみあそひはしまりていといまめかしひきものひはわこむはかりふ\nえとも上すのかきりしておりにあひたるてうしふきたつるほとかは風吹あはせ\nておもしろきに月たかくさしあかりよろつの事すめるよのやゝふくるほとに殿\n上人四五人はかりつれてまいれりうへにさふらひけるを御あそひありけるつい\nてにけふは六日の御ものいみあくひにてかならすまいり給へきをいかなれはと\nおほせられけれはこゝにかうとまらせ給にけるよしきこしめして御せうそこあ\nるなりけり御つかひはくら人の弁なりけり\n　　月のすむかはのをちなる里なれはかつらのかけはのとけかるらむうらやま\nしうとありかしこまりきこえさせ給ふうへの御あそひよりもなをところからの\nすこさそへたるものゝねをめてゝまたゑひくはゝりぬこゝにはまうけのものも\nさふらはさりけれはおほゐにわさとならぬまうけのものやといひつかはしたり\nとりあへたるにしたかひてまいらせたりきぬひつふたかけにてあるを御つかひ\nの弁はとくかへりまいれは女のさうすくかつけたまふ\n　　ひさかたのひかりにちかき名のみしてあさゆふきりもはれぬ山里行幸まち"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/108#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "きこえ給ふ心はへなるへし中におひたるとうちすんし給ふついてにかのあわち\nしまをおほしいてゝみつねかところからかとおほめきけむことなとの給ひいて\nたるにものあはれなるゑいなきともあるへし\n　　めくりきてゝにとるはかりさやけきやあはちのしまのあはとみし月頭中将\n　　うき雲にしはしまかひし月かけのすみはつるよそのとけかるへき左大弁す\nこしおとなひてこ院の御ときにもむつましうつかうまつりなれし人なりけり\n　　雲のうへのすみかをすてゝよはの月いつれのたにゝかけかくしけむ心〱\nにあまたあめれとうるさくてなむけちかうゝちしつまりたる御物かたりすこし\nうちみたれてちとせもみきかまほしき御ありさまなれはをのゝえもくちぬへけ\nれとけふさへはとていそきかへり給ふものともしなしなにかつけてきりのたえ\nまにたちましりたるもせむさいのはなにみえまかひたるいろあひなとことにめ\nてたし近衛つかさのなたかきとねりものゝふしともなとさふらふにさう〱し\nけれはそのこまなとみたれあそひてぬきかけ給ふ色色秋のにしきを風のふきお\nほふかとみゆのゝしりてかへらせたまふひゝきおほゐにはものへたてゝきゝて\n\nなこりさひしうなかめ給ふ御せうそこをたにせてとおとゝも御心にかゝれりと\nのにおはしてとはかりうちやすみ給ふ山さとの御物かたりなときこえ給ふいと\nまきこえしほとすきつれはいとくるしうこそこのすきものとものたつねきてい\nといたうしひとゝめしにひかされてけさはいとなやましとておほとのこもれり\nれいの心とけすみえ給へとみしらぬやうにてなすらひならぬ程をおほしくらふ\nるもわるきわさなめりわれはわれと思なし給へとをしへきこえ給ふくれかゝる\nほとに内へまいり給ふにひきそはめていそきかき給ふはかしこへなめりそはめ\nこまやかにみゆうちさゝめきてつかはすをこたちなとにくみきこゆそのよはう\nちにもさふらひ給ふへけれとゝけさりつる御けしきとりに夜ふけぬれとまかて\n給ひぬありつる御かへりもてまいれりえひきかくし給はて御らんすことににく\nかるへきふしもみえねはこれやりかくし給へむつかしやかゝるものゝちらむも\nいまはつきなきほとになりにけりとて御けうそくによりゐ給ひて御心のうちに\nはいとあはれに恋しうおほしやらるれはひをうちなかめてことにものものたま\nはすふみはひろこりなからあれと女君みたまはぬやうなるをせめてみかくし給"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/109#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ふ御ましりこそわつらはしけれとてうちゑみ給へる御あいきやうところせきま\nてこほれぬへしさしより給ひてまことはらうたけなるものをみしかはちきりあ\nさくもみえぬをさりとてものめかさむほともはゝかりおほかるに思ひなむわつ\nらひぬるおなし心におもひめくらして御心に思さため給へいかゝすへきこゝに\nてはくゝみたまひてんやひるのこかよはひにもなりにけるをつみなきさまなる\nも思ひすてかたうこそいはけなけなるしもつかたもまきらはさむなとおもふを\nめさましとおほさすはひきゆひたまへかしときこえ給ふおもはすにのみとりな\nし給ふ御心のへたてをせめてみしらすうらなくやはとてこそいはけなからん御\n心にはいとようかなひぬへくなんいかにうつくしきほとにとてすこしうちゑみ\n給ひぬちこをわりなうらうたきものにしたまふ御心なれはえていたきかしつか\nはやとおほすいかにせましむかへやせましとおほしみたるわたり給こといとか\nたしさかのゝみたうの念仏なとまちいてゝ月にふたたひはかりの御ちきりなめ\nりとしのわたりにはたちまさりぬへかめるをゝよひなきことゝおもへとも猶い\nかゝものおもはしからぬ"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/manifest.json",
                "@type": "sc:Manifest",
                "label": "18 松かせ"
            }
        }
    ]
}