{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/e7bd0f4a-a78a-4afd-b390-b8c5fa7787d6",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/e7bd0f4a-a78a-4afd-b390-b8c5fa7787d6/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/111#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "冬になりゆくまゝにかはつらのすまゐいとゝ心ほそさまさりてうはの空なる心\nちのみしつゝあかしくらすを君も猶かくてはえすくさしかのちかき所に思たち\nねとすゝめ給へとつらき所おほく心みはてむものこりなき心ちすへきをいかに\nいひてかなといふやうに思ひみたれたりさらはこのわか君をかくてのみはひな\nき事なり思心あれはかたしけなしたいにきゝをきてつねにゆかしかるをしはし\nみならはさせてはかまきの事なとも人しれぬさまならすしなさんとなむ思ふと\nまめやかにかたらひ給ふさおほすらんとおもひわたる事なれはいとゝむねつふ\nれぬあらためてやんことなきかたにもてなされ給とも人のもりきかん事は中な\nかにやつくろひかたくおほされんとてはなちかたく思たることはりにはあれと\nうしろやすからぬかたにやなとはなうたかひ給そかしこには年へぬれとかゝる\n人もなきかさうさうしくおほゆるまゝに前斎宮のおとなひものし給をたにこそ\nあなかちにあつかひきこゆめれはましてかくにくみかたけなめるほとををろか\nにはみはなつましき心はへになと女君の御ありさまのおもふやうなることもか\nたり給ふけにいにしへはいかはかりのことにさたまり給へきにかとつてにもほ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/112#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のきこえし御心のなこりなくしつまり給へるはおほろけの御すくせにもあらす\n人の御ありさまもこゝらの御中にすくれ給へるにこそはと思やられてかすなら\nぬ人のならひきこゆへきおほえにもあらぬをさすかにたちいてゝ人もめさまし\nとおほす事やあらむわか身はとてもかくてもおなし事おいさきとをき人の御う\nへもついにはかの御心にかゝるへきにこそあめれさりとならはけにかうなに心\nなきほとにやゆつりきこえましと思ふ又てをはなちてうしろめたからむことつ\nれ〱もなくさむかたなくてはいかゝあかしくらすへからむなにゝつけてかた\nまさかの御たちよりもあらむなとさま〱に思みたるゝに身のうき事かきりな\nしあま君おもひやりふかき人にてあちきなしみたてまつらさらむ事はいとむね\nいたかりぬへけれとつゐにこの御ためによかるへからん事をこそ思はめあさく\nおほしてのたまふ事にはあらしたゝうちたのみきこえてわたしたてまつり給て\nよはゝかたからこそみかとの御こもきわ〱におはすめれこのおとゝの君の世\nにふたつなき御ありさまなから世につかへ給はこ大納言のいまひときさみなり\nおとり給てかういはらといはれ給しけちめにこそはおはすめれましてたゝ人は\n\nなすらふへき事にもあらす又みこたち大臣の御はらといへと猶さしむかひたる\nおとりの所には人もおもひおとしおやの御もてなしもえひとしからぬものなり\nましてこれはやむことなき御かた〱にかゝる人いてものし給はゝこよなくけ\nたれ給なむほとほとにつけておやにもひとふしもてかしつかれぬる人こそやか\nておとしめられぬはしめとはなれ御はかまきのほともいみしき心をつくすとも\nかゝるみ山かくれにてはなにのはへかあらむたゝまかせきこえ給てもてなしき\nこえ給はむありさまをもさゝ給へとをしふさかしき人の心のうらともにももの\nとはせなとするにも猶わたり給てはまさるへしとのみいへはおもひよはりにた\nり殿もしかおほしなからおもはむ所のいとをしさにしひてもえのたまはて御は\nかまきの事はいかやうにかとの給へる御返によろつの事かひなき身にたくへき\nこえてはけにおひさきもいとをしかるへくおほえ侍をたちましりてもいかに人\nわらへにやときこえたるをいとゝあはれにおほす日なとゝらせ給てしのひやか\nにさるへき事なとの給ひをきてさせ給ふはなちきこえむ事は猶いとあはれにお\nほゆれと君の御ためによかるへき事をこそはとねんすめのとをもひきわかれな"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/113#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ん事あけくれのものおもはしさつれ〱をもうちかたらひてなくさめならひつ\nるにいとゝたつきなき事さへとりそへいみしくおほゆへき事と君もなくめのと\nもさるへきにやおほえぬさまにてみたてまつりそめてとしころの御心はへのわ\nすれかたう恋しうおほえ給へきをうちたえきこゆる事はよも侍らしつゐにはと\nたのみなからしはしにてもよそ〱に思のほかのましらひし侍らむかやすから\nすも侍へきかななとうちなきつゝすくすほとにしはすにもなりぬゆきあられか\nちに心ほそさまさりてあやしくさま〱にもの思ふへかりける身かなとうちな\nけきてつねよりもこの君をなてつくろひつゝみゐたり雪かきくらしふりつもる\nあしたきしかた行すゑの事のこらす思つゝけてれいはことにはしちかなるいて\nゐなともせぬをみきはのこほりなとみやりてしろききぬとものなよゝかなるあ\nまたきてなかめゐたるやうたいかしらつきうしろてなとかきりなき人ときこゆ\nともかうこそはおはすらめと人〱もみるおつる涙をかきはらひてかやうなら\nむ日ましていかにおほつかなからむとらうたけにうちなけきて\n　　雪ふかみみ山のみちははれすとも猶ふみかよへあとたえすしてとのたまへ\n\nはめのとうちなきて\n　　ゆきまなきよしのゝ山をたつねても心のかよふあとたえめやはといゝなく\nさむこの雪すこしとけてわたり給へりれいはまちきこゆるにさならむとおほゆ\nることによりむねうちつふれてひとやりならすおほゆわか心にこそあらめいな\nひきこえむをしひてやはあちきなとおほゆれとかる〱しきやうなりとせめて\n思かへすいとうつくしけにてまへにゐたまへるをみ給にをろかにはおもひかた\nかりける人のすくせかなとおもほすこの春よりおふす御くしあまそきのほとに\nてゆら〱とめてたくつらつきまみのかほれるほとなといへはさらなりよその\nものに思やらむほとの心のやみをしはかり給にいと心くるしけれはうちかへし\nの給あかすなにかゝくゝちおしき身のほとならすたにもてなし給はゝときこゆ\nるものからねんしあへすうちなくけはひあはれなりひめ君はなに心もなく御車\nにのらむ事をいそき給よせたる所にはゝ君みつからいたきていて給へりかたこと\nのこゑはいとうつくしうて袖をとらへてのり給へとひくもいみしうおほへて\n　　すゑとをきふたはの松にひきわかれいつかこたかきかけをみるへきえもい"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/114#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ひやらすいみしうなけはさりやあなくるしとおほして\n　　おひそめしねもふかけれはたけくまの松にこまつのちよをならへんのとか\nにをとなくさめ給さることゝはおもひしつむれとえなむたへさりけるめのとの\n少将とてあてやかなる人はかり御はかしあまかつやうのものとりてのる人たま\nひによろしきわか人わらはなとのせて御をくりにまいらすみちすからとまりつ\nる人の心くるしさをいかにつみやうらむとおほすくらうおはしつきて御車よす\nるよりはなやかにけはひことなるをゐなかひたる心ちともはゝしたなくてやま\nしらはむと思ひつれとにしおもてをことにしつらはせ給ひてちひさき御てうと\nともうつくしけにとゝのへさせ給へりめのとのつほねにはにしのわたとのゝき\nたにあたれるをせさせ給へりわか君はみちにてねたまひにけりいたきおろされ\nてなきなとはしたまはすこなたにて御くたものまいりなとし給へとやう〱み\nめくらしてはゝ君のみえぬをもとめてらうたけにうちひそみたまへはめのとめ\nしいてゝなくさめまきらはしきこえ給ふ山里のつれ〱ましていかにとおほし\nやるはいとおしけれとあけくれおほすさまにかしつきつゝみ給ふはものあひた\n\nる心ちし給らむいかにそや人のおもふへきゝすなきことはこのわたりにいてお\nはせてとくちおしくおほさるしはしは人〱もとめてなきなとし給しかとおほ\nかた心やすくおかしき心さまなれはうへにいとよくつきむつひきこえ給へれは\nいみしううつくしきものえたりとおほしけりこと事なくいたきあつかひもてあ\nそひきこえ給ひてめのともをのつからちかうつかうまつりなれにけり又やむこ\nとなき人のちあるそへてまいり給御はかまきはなにはかりわさとおほしいそく\n事はなけれとけしきことなり御しつらひゝゐなあそひの心ちしておかしうみゆ\nまいり給へるまらうとともたゝあけくれのけちめしなけれはあなかちにめもた\nゝさりきたゝひめ君のたすきひきゆい給へるむねつきそうつくしけさそひてみ\nえ給つる大井にはつきせす恋しきにも身のをこたりをなけきそへたりさこそい\nひしかあま君もいとゝなみたもろなれとかくもてかしつかれ給ふをきくはうれ\nしかりけりなに事をか中〱とふらひきこえ給はむたゝ御かたの人〱にめの\nとよりはしめてよになき色あひを思ひいそきてそをくりきこえ給けるまちとを\nならむもいとゝされはよと思はむにいとおしけれはとしのうちにしのひてわた"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/115#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "り給へりいとゝさひしきすまゐにあけくれのかしつきくさをさへはなれきこえ\nて思らむことの心くるしけれは御文なともたえまなくつかはす女君もいまはこ\nとにゑしきこえ給はすうつくしき人につみゆるしきこえ給へりとしもかへりぬ\nうらゝかなる空に思ふ事なき御ありさまはいとゝめてたくみかきあらためたる\n御よそひにまいりつとひ給める人のおとなしきほとのは七日御よろこひなとし\n給ふひきつれ給へりわかやかなるはなにともなく心ちよけにみえ給つきつきの\n人も心のうちには思ふこともやあらむうはへはほこりかにみゆるころほひなり\nかしひむかしの院のたいの御かたもありさまはこのましうあらまほしきさまに\nさふらふ人〱わらはへのすかたなとうちとけす心つかひしつゝすくし給にち\nかきしるしはこよなくてのとかなる御いとまのひまなとにはふとはいわたりな\nとし給へとよるたちとまりなとやうにわさとはみえ給はすたゝ御心さまのおい\nらかにこめきてかはかりのすくせなりける身にこそあらめと思ひなしつゝあり\nかたきまてうしろやすくのとかにものし給へはおりふしの御心をきてなともこ\nなたの御ありさまにおとるけちめこよなからすもてなし給てあなつりきこゆへ\n\nうはあらねはおなしこと人まいりつかうまつりてへたうともゝ事をこたらす中\n〱みたれたる所なくめやすき御ありさまなり山さとのつれ〱をもたえすお\nほしやれはおほやけわたくしものさはかしきほとすくしてわたり給とてつねよ\nりことにうちけさうし給てさくらの御なをしにえならぬ御そひきかさねてたき\nしめさうそき給ひてまかり申し給さまくまなきゆふひにいとゝしくきよらにみ\nえ給ふ女君たゝならすみたてまつりをくり給ふひめ君はいはけなく御さしぬき\nのすそにかゝりてしたひきこえ給ほとにとにもいて給ひぬへけれはたちとまり\nていとあはれとおほしたりこしらへをきてあすかへりこむとくちすさひていて\n給にわたとのゝとくちにまちかけて中将の君してきこえ給へり\n　　舟とむるをちかた人のなくはこそあすかへりこむせなとまちみめいたうな\nれてきこゆれはいとにほひやかにほゝゑみて\n　　行てみてあすもさねこむ中〱にをちかた人は心をくともなに事ともきゝ\nわかてされありき給人をうへはうつくしとみ給へはをちかた人のめさましきも\nこよなくおほしゆるされにたりいかに思をこすらむ我にていみしう恋しかりぬ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/116#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "へきさまをとうちまもりつゝふところにいれてうつくしけなる御ちをくゝめ給\nつゝたはふれゐたまへる御さまみところおほかりおまへなる人〱はなとかお\nなしくはいてやなとかたらひあへりかしこにはいとのとやかに心はせあるけは\nひにすみなしていへのありさまもやうはなれめつらしきにみつからのけはひな\nとはみるたひことにやむことなき人〱なとにおとるけちめこよなからすかた\nちよういあらまほしうねひまさりゆくたゝよのつねのおほえにかきまきれたら\nはさるたくひなくやはと思ふへきを世にゝぬひかものなるおやのきこえなとこ\nそくるしけれ人のほとなとはさてもあるへきをなとおほすはつかにあかぬほと\nにのみあれはにや心のとかならすたちかへり給ふもくるしくて夢のわたりのう\nきはしかとのみうちなけかれてさうのことのあるをひきよせてかのあかしにて\nさ夜ふけたりしねもれいのおほしいてらるれはひはをわりなくせめたまへはす\nこしかきあはせたるいかてかうのみひきくしけむとおほさるわか君の御ことな\nとこまやかにかたり給つゝおはすこゝはかゝるところなれとかやうにたちとま\nり給ふおり〱あれははかなきくたものこはいゐはかりはきこしめすときもあ\n\nりちかきみてらかつらとのなとにおはしましまきらはしつゝいとまおにはみた\nれ給はねと又いとけさやかにはしたなくをしなへてのさまにはもてなし給はぬ\nなとこそはいとおほえことにはみゆめれ女もかゝる御心のほとをみしりきこえ\nてすきたりとおほすはかりのことはしいてす又いたくひけせすなとして御心を\nきてにもてたかふ事なくいとめやすくそありけるおほろけにやむことなき所に\nてたにかはかりもうちとけ給事なくけたかき御もてなしをきゝをきたれはちか\nきほとにましらひては中〱いとめなれて人あなつられなる事ともゝそあらま\nしたまさかにてかやうにふりはへ給へるこそたけき心ちすれと思へしあかしに\nもさこそいひしかこの御心をきてありさまをゆかしかりておほつかなからす人\nはかよはしつゝむねつふるゝ事もあり又おもたゝしくうれしと思事もおほくな\nむありけるそのころおほきおとゝうせ給ぬ世のおもしとおはしつる人なれはお\nほやけにもおほしなけくしはしこもり給しほとをたにあめのしたのさはきなり\nしかはましてかなしとおもふ人おほかり源氏のおとゝもいとくちおしくよろつ\nことをしゆつりきこえてこそいとまもありつるを心ほそく事しけくもおほされ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/117#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てなけきおはす御かとは御としよりはこよなうおとな〱しうねひさせ給て世\nのまつりこともうしろめたく思きこえ給へきにはあらねとも又とりたてゝ御う\nしろみし給へき人もなきをたれにゆつりてかはしつかなる御ほいもかなはむと\nおほすにいとあかすくちおしのちの御わさなとにも御こともむまこにすきてな\nんこまやかにとふらひあつかひ給ひけるそのとしおほかたよのなかさはかしく\nておほやけさまにものゝさとししけくのとかならてあまつ空にもれいにたかへ\nる月日ほしのひかりみえくものたゝすまひありとのみ世の人おとろく事おほく\nてみち〱のかむかへふみともたてまつれるにもあやしく世になへてならぬ事\nともましりたり内のおとゝのみなむ御心のうちにわつらはしくおほししらるゝ\n事ありける入道きさいの宮春のはしめよりなやみわたらせ給て三月にはいとを\nもくならせ給ぬれは行幸なとあり院にわかれたてまつらせ給ひしほとはいとい\nはけなくてものふかくもおほされさりしをいみしうおほしなけきたる御けしき\nなれは宮もいとかなしくおほしめさることしはかならすのかるましきとしと思\n給へつれとおとろ〱しき心ちにも侍らさりつれはいのちのかきりしりかほに\n\n侍らむも人やうたてこと〱しうおもはむとはゝかりてなむくとくの事なとも\nわさとれいよりもとりわきてしも侍らすなりにけるまいりて心のとかにむかし\nの御物かたりもなと思ひ給へなからうつしさまなるおりすくなく侍てくちおし\nくいふせくてすき侍ぬることゝいとよはけにきこえ給三十七にそおはしましけ\nるされといとわかくさかりにおはしますさまをおしくかなしとみたてまつらせ\n給つゝしませ給へき御としなるにはれ〱しからて月ころすきさせ給事をたに\nなけきわたり侍つるに御つゝしみなとをもつねよりことにせさせ給はさりける\n事といみしうおほしめしたりたゝこのころそおとろきてよろつの事せさせ給ふ\n月ころはつねの御なやみとのみうちたゆみたりつるを源氏のおとゝもふかくお\nほしいりたりかきりあれはほとなくかへらせ給もかなしき事おほかり宮いとく\nるしうてはか〱しうものもきこえさせ給はす御心のうちにおほしつゝくるに\nたかきすくせ世のさかへもならふ人なく心のうちにあかす思ふことも人にまさ\nりける身とおほししらるうへの夢の中にもかゝる事の心をしらせ給はぬをさす\nかに心くるしうみたてまつり給てこれのみそうしろめたくむすほゝれたる事に"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/118#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おほしをかるへき心ちし給けるおとゝはおほやけかたさまにてもかくやむこと\nなき人のかきりうちつゝきうせ給なむ事をおほしなけく人しれぬあはれはたか\nきりなくて御いのりなとおほしよらぬ事なしとしころおほしたえたりつるすち\nさへいまひとたひきこえすなりぬるかいみしくおほさるれはちかき御き丁のも\nとによりて御ありさまなともさるへき人〱にとひきゝ給へはしたしきかきり\nさふらひてこまかにきこゆ月ころなやませ給へる御心ちに御をこなひを時のま\nもたゆませ給はすせさせ給ふつもりのいとゝいたうくつをれさせ給にこのころ\nとなりてはかうしなとをたにふれさせ給はすなりにたれはたのみ所なくならせ\n給にたることゝなきなけく人〱おほかり院の御ゆいこむにかなひてうちの御\nうしろみつかうまつり給ことゝしころおもひしり侍ことおほかれとなにゝつけ\nてかはその心よせことなるさまをもゝらしきこえむとのみのとかに思ひ侍ける\nをいまなむあはれにくちおしくとほのかにのたまはするもほの〱きこゆるに\n御いらへもきこえやり給はすなき給さまいといみしなとかうしも心よはきさま\nにと人めをおほしかへせといにしへよりの御ありさまをおほかたの世につけて\n\nもあたらしくおしき人の御さまを心にかなふわさならねはかけとゝめきこえむ\nかたなくいふかひなくおほさるゝ事かきりなしはかはかしからぬ身なからもむ\nかしより御うしろみつかうまつるへき事を心のいたるかきりをろかならすおも\nひ給ふるにおほきおとゝのかくれ給ぬるをたに世中心あはたゝしく思給へらる\nゝに又かくおはしませはよろつに心みたれ侍て世に侍らむ事ものこりなき心ち\nなむし侍なときこえ給ほとにともしひなとのきえいるやうにてはて給ぬれはい\nふかひなくかなしき事をおほしなけくかしこき御身のほとゝきこゆる中にも御\n心はへなとの世のためしにもあまねくあはれにおはしましてかうけに事よせて\n人のうれへとある事なともをのつからうちましるをいさゝかもさやうなる事の\nみたれなく人のつかふまつる事をも世のくるしみとあるへきことをはとゝめ給\nふくとくのかたとてもすゝむるにより給ていかめしうめつらしうし給人なとも\nむかしのさかしき世にみなありけるをこれはさやうなる事なくたゝもとよりの\nたからものえ給ふへきつかさかうふりみふのものゝさるへきかきりしてまこと\nに心ふかきことゝものかきりをしをかせ給へれはなにとわくましき山ふしなと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/119#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まておしみきこゆおさめたてまつるにも世中ひゝきてかなしとおもはぬ人なし\n殿上人なとなへてひとつ色にくろみわたりてものゝはへなき春のくれなり二条\n院の御まへのさくらを御らむしても花のえむのおりなとおほしいつことしはか\nりはとひとりこち給て人のみとかめつへけれは御ねむすたうにこもりゐ給て日\nひとひなきくらし給ゆふ日はなやかにさして山きはのこすゑあらはなるに雲の\nうすくわたれるかにひ色なるをなにことも御めとゝまらぬころなれといともの\nあはれにおほさる\n　　入日さすみねにたなひくうす雲はもの思ふ袖に色やまかへる人きかぬ所な\nれはかひなし御わさなともすきてことゝもしつまりてみかともの心ほそくおほ\nしたりこの入道の宮の御はゝきさきの御世よりつたはりてつき〱の御いのり\nのしにてさふらひける僧都古宮にもいとやむことなくしたしきものにおほした\nりしをおほやけにもをもき御をほえにていかめしき御願ともおほくたてゝ世に\nかしこきひしりなりける年七十はかりにていまはをはりのをこなひをせむとて\nこもりたるか宮の御ことによりていてたるをうちよりめしありてつねにさふら\n\nはせ給このころは猶もとのことくまいりさふらはるへきよしおとゝもすゝめの\nたまへはいまはよゐなといとたへかたうおほえ侍れとおほせことのかしこきに\nよりふるきこゝろさしをそへてとてさふらふにしつかなるあか月に人もちかく\nさふらはすあるはまかてなとしぬるほとにこたいにうちしはふきつゝ世中の事\nともそうし給ふついてにいとそうしかたくかへりてはつみにもやまかりあたら\nむと思給へはゝかるかたおほかれとしろしめさぬにつみをもくて天けんおそろ\nしく思給えらるゝ事を心にむせひ侍つゝいのちをはり侍りなはなにのやくかは\n侍らむ仏も心きたなしとやおほしめさむとはかりそうしさしてえうちいてぬ事\nありうへなに事ならむこの世にうらみのこるへく思ふ事やあらむ法しはひしり\nといへともあるましきよこさまのそねみふかくうたてあるものをとおほしてい\nはけなかりし時よりへたて思ふ事なきをそこにはかくしのひのこされたる事あ\nりけるをなむつらくおもひぬるとのたまはすれはあなかしこさらにほとけのい\nさめまもり給しむこんのふかきみちをたにかくしとゝむる事なくひろめつかう\nまつり侍りまして心にくまある事なに事にか侍らむこれはきしかたゆくさきの"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/120#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "大事と侍事をすきおはしましにし院きさいの宮たゝいま世をまつりこち給おと\nゝの御ためすへてかへりてよからぬ事にやもりいて侍らむかゝるおい法しの身\nにはたとひうれへ侍りともなにのくひか侍らむ仏天のつけあるによりてそうし\n侍なりわか君はらまれおはしましたりし時より故宮のふかくおほしなけく事\nありて御いのりつかうまつらせ給ゆへなむ侍しくはしくは法しの心にえさとり\n侍らすことのたかひめありておとゝよこさまのつみにあたり給し時いよ〱を\nちおほしめしてかさねて御いのりともうけ給はり侍しをおとゝもきこしめして\nなむ又さらにことくはへおほせられて御くらゐにつきおはしましゝまてつかう\nまつる事とも侍しそのうけ給はりしさまとてくはしくそうするをきこしめすに\nあさましうめつらかにておそろしうもかなしうもさま〱に御心みたれたりと\nはかり御いらへもなけれはそうつすゝみそうしつるをひんなくおほしめすにや\nとわつらはしく思ひてやをらかしこまりてまかつるをめしとゝめて心にしらて\nすきなましかは後の世まてのとかめあるへかりけることをいまゝてしのひこめ\nられたりけるをなむかへりてはうしろめたき心なりとおもひぬる又このことを\n\nしりてもらしつたふるたくひやあらむとの給はすさらになにかしと王命婦とよ\nりほかの人この事のけしきみたる侍らすさるによりなむいとおそろしう侍天へ\nむしきりにさとし世中しつかならぬはこのけなりいときなくものゝ心しろしめ\nすましかりつるほとこそ侍つれやう〱御よはひたりおはしましてなに事もわ\nきまへさせ給へき時にいたりてとかをもしめすなりよろつの事おやの御世より\nはしまるにこそ侍なれなにのつみともしろしめさぬかおそろしきにより思給へ\nけちてしことをさらに心よりいたし侍へりぬることゝなく〱きこゆるほとに\nあけはてぬれはまかてぬうへは夢のやうにいみしき事をきかせ給て色〱にお\nほしみたれさせ給故院の御ためもうしろめたくおとゝのかくたゝ人にて世につ\nかへ給もあはれにかたしけなかりける事かた〱おほしなやみて日たくるまて\nいてさせ給はねはかくなむときゝ給ておとゝもおとろきてまいり給へるを御ら\nむするにつけてもいとゝしのひかたくおほしめされて御涙のこほれさせ給ぬる\nをおほかた故宮の御事をひるよなくおほしめしたるころなれはなめりとみたて\nまつり給その日式部卿のみこうせ給ぬるよしそうするにいよいよ世中のさはか"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/121#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しき事をなけきおほしたりかゝるころなれはおとゝはさとにもえまかて給はて\nつとさふらひ給ふしめやかなる御物かたりのついてに世はつきぬるにやあらむ\nもの心ほそくれいならぬ心ちなむするをあめのしたもかくのとかならぬによろ\nつあわたゝしくなむ故宮のおほさむ所によりてこそ世間の事も思ひはゝかりつ\nれいまは心やすきさまにてもすくさまほしくなむとかたらひきこえ給いとある\nましき御事なり世のしつかならぬことはかならすまつりことのなをくゆかめる\nにもより侍らすさかしき世にしもなむよからぬ事ともゝ侍けるひしりのみかと\nの世にもよこさまのみたれいてくる事もろこしにも侍けるわかくにゝもさなむ\n侍ましてことはりのよはひともの時いたりぬるをおほしなけくへき事にも侍ら\nすなとすへておほくのことゝもをきこえ給かたはしまねふもいとかたはらいた\nしやつねよりもくろき御よそひにやつし給へる御かたちたかふ所なしうへもと\nしころ御かゝみにもおほしよる事なれときこしめしゝ事のゝちは又こまかにみ\nたてまつり給ふつゝことにいとあはれにおほしめさるれはいかてこのことをか\nすめきこえはやとおほせとさすかにはしたなくもおほしぬへき事なれはわかき\n\n御心ちにつゝましくてふともえうちいてきこえ給はぬほとはたゝおほかたの事\nともをつねよりことになつかしうきこえさせ給ふうちかしこまり給へるさまに\nていと御けしきことなるをかしこき人の御めにはあやしとみたてまつり給へと\nいとかくさた〱ときこしめしたらむとはおほさゝりけりうへは王命婦にくは\nしきことはとはまほしうおほしめせといまさらにしかしのひ給ひけむことしり\nにけりとかの人にもおもはれしたゝおとゝにいかてほのめかしとひきこえてさ\nき〱のかゝる事のれいはありけりやとゝひきかむとそおほせとさらについて\nもなけれはいよ〱御かくもむをせさせ給つゝさま〱のふみともを御らんす\nるにもろこしにはあらはれてもしのひてもみたりかはしき事いとおほかりけり\n日本にはさらに御らんしうる所なしたとひあらむにてもかやうにしのひたらむ\n事をはいかてかつたへしるやうのあらむとする一世の源氏又納言大臣になりて\n後にさらにみこにもなりくらゐにもつき給つるもあまたのれいありけり人から\nのかしこきに事よせてさもやゆつりきこえましなとよろつにそおほしける秋の\nつかさめしに太政大臣になり給へき事うち〱にさため申給つゐてになむみか"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/122#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とおほしよするすちのこともらしきこえ給けるをおとゝいとまはゆくおそろし\nうおほしてさらにあるましきよしを申返し給故院の御心さしあまたのみこたち\nの御中にとりわきておほしめしなからくらゐをゆつらせ給はむ事をおほしめし\nよらすなりにけりなにかその御心あらためてをよはぬきはにはのほり侍らむた\nゝもとの御をきてのまゝにおほやけにつかうまつりていますこしのよはひかさ\nなり侍りなはのとかなるをこなひにこもり侍りなむと思ひ給ふるとつねの御こ\nとのはにかはらすそうし給へはいとくちおしうなむおほしける太政大臣になり\n給へきさためあれとしはしとおほす所ありてたゝ御くらゐそひてうしくるまゆ\nるされてまいりまかてしたまふをみかとあかすかたしけなきもの思ひきこえ給\nて猶みこになり給へきよしをおほしのたまはすれと世中の御うしろみし給へき\n人なし権中納言大納言になりて右大将かけ給へるをいまひときわあかりなむに\nなに事もゆつりてむさてのちにともかくもしつかなるさまにとそおほしける猶\nおほしめくらすに故宮の御ためにもいとをしう又うへのかくおほしめしなやめ\nるをみたてまつり給もかたしけなきにたれかゝる事をもらしそうしけむとあや\n\nしうおほさる命婦はみくしけ殿のかはりたる所にうつりてさうし給はりてまい\nりたりおとゝたいめむし給てこの事をもしものゝついてにつゆはかりにてもも\nらしそうし給事やありしとあないし給へとさらにかけてもきこしめさむことを\nいみしき事におほしめしてかつはつみうる事にやとうへの御ためを猶おほしめ\nしなけきたりしときこゆるにもひとかたならす心ふかくおはせし御ありさまな\nとつきせすこひきこえ給斎宮の女御はおほしゝもしるき御うしろみにてやむこ\nとなき御おほえなり御よういありさまなとも思さまにあらまほしうみえ給へれ\nはかたしけなきものにもてかしつきゝこえ給へり秋のころ二条院にまかて給へ\nりしむてんの御しつらひいとゝかゝやくはかりし給ていまはむけのおやさまに\nもてなしてあつかひきこえ給ふ秋のあめいとしつかにふりておまへのせむさい\nの色〱みたれたる露のしけさにいにしへの事ともかきつゝけおほしいてられ\nて御袖もぬれつゝ女御の御かたにわたり給へりこまやかなるにひいろの御なを\nしすかたにて世中のさはかしきなとことつけ給てやかて御さうしむなれはすゝ\nひきかくしてさまよくもてなし給へるつきせすなまめかしき御ありさまにてみ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/123#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "すのうちにいり給ぬみき帳はかりをへたてゝみつからきこえ給ふせむさいとも\nこそのこりなくひもとき侍りにけれいとものすさましきとしなるを心やりて時\nしりかほなるもあはれにこそとてはしらによりゐたまへるゆふはえいとめてた\nしむかしの御事ともかの野宮にたちわつらひしあけほのなとをきこえいて給い\nとものあはれとおほしたり宮もかくれはとにやすこしなき給けはひいとらうた\nけにてうちみしろき給ほともあさましくやはらかになまめきておはすへかめる\nみたてまつらぬこそくちをしけれとむねのうちつふるゝそうたてあるやすきに\nしかたことに思ひなやむへきこともなくて侍りぬへかりし世中にも猶心からす\nき〱しき事につけてもの思のたえすも侍けるかなさるましき事ともの心くる\nしきかあまた侍りし中につゐに心もとけすむすほゝれてやみぬることふたつな\nむ侍るひとつはこのすき給にし御ことよあさましうのみ思ひつめてやみ給ひに\nしかなかき世のうれわしきふしと思ひ給へられしをかうまてもつかうまつり御\nらんせらるゝをなむなくさめにおもふ給へなせともえしけふりのむすほゝれた\nまひけむは猶いふせうこそ思給へらるれとていまひとつはのたまひさしつなか\n\nころ身のなきにしつみ侍しほとかた〱に思ひ給へし事はかたはしつゝかなひ\nにたりひんかしの院にものする人のそこはかとなくて心くるしうおほえわたり\n侍りしもおたしう思ひなりにて侍り心はへのにくからぬなと我も人もみたまへ\nあきらめていとこそさはやかなれかくたちかへりおほやけの御うしろみつかう\nまつるよろこひなとはさしも心にふかくしますかやうなるすきかましきかたは\nしつめかたうのみ侍をおほろけに思しのひたる御うしろみとはおほししらせ給\nらむやあはれとたにのたまはせすはいかにかひなく侍らむとの給へはむつかし\nうて御いらへもなけれはさりやあな心うとてこと事にいひまきらはし給ついま\nはいかてのとやかにいける世のかきり思ふ事のこさす後のよのつとめも心にま\nかせてこもりゐなむと思ひ侍をこの世の思いてにしつへきふしの侍らぬこそさ\nすかにくちおしう侍りぬへけれかならすおさなき人の侍おいさきいとまちとを\nなりやかたしけなくとも猶このかとひろけさせ給て侍らすなりなむのちにもか\nすまへさせ給へなときこえ給ふ御いらへはいとおほとかなるさまにからうして\nひとことはかりかすめ給へるけはひいとなつかしけなるにきゝつきてしめ〱"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/124#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とくるゝまておはすはか〱しきかたののそみはさるものにてとしのうちゆき\nかはる時〱の花もみち空のけしきにつけても心のゆくこともし侍りにしかな\n春の花のはやし秋の野のさかりをとり〱に人あらそひ侍けるそのころのけに\nと心よるはかりあらはなるさためこそ侍らさなれもろこしには春の花のにしき\nにしくものなしといひはへめりやまとことのはには秋のあはれをとりたてゝお\nもへるいつれもとき時につけてみたまふにめうつりてえこそ花鳥の色をもねを\nもわきまへ侍らねせはきかきねのうちなりともそのおりの心みしるはかり春の\n花の木をもうへわたし秋の草をもほりうつしていたつらなるのへのむしをもす\nませて人に御らむせさせむと思給るをいつかたにか御心よせ侍へからむときこ\nえ給にいときこえにくき事とおほせとむけにたえて御いらへきこえ給はさらん\nもうたてあれはましていかゝ思わき侍らむけにいつとなきなかにあやしときゝ\nしゆふへこそはかなうきえ給ひにし露のよすかにも思給へられぬへけれとしと\nけなけにのたまひけつもいとらうたけなるにえしのひ給はて\n　　君もさはあはれをかはせ人しれすわか身にしむる秋のゆふ風しのひかたき\n\nおり〱も侍かしときこえ給にいつこの御いらへかはあらむ心えすとおほした\nる御けしきなりこのついてにえこめ給はてうらみきこえ給ことゝもあるへしい\nますこしひかこともし給つへけれともいとうたてとおほいたるもことはりにわ\nか御心もわか〱しうけしからすとおほしかへしてうちなけき給へるさまの物\nふかうなまめかしきも心つきなうそおほしなりぬるやをらつゝひきいり給ぬる\nけしきなれはあさましうもうとませ給ぬるかなまことに心ふかき人はかくこそ\nあらさなれよしいまよりはにくませ給なよつらからむとてわたり給ひぬうちし\nめりたる御にほひのとまりたるさへうとましくおほさる人〱みかうしなとま\nいりてこの御しとねのうつりかいひしらぬものかないかてかくとりあつめやな\nきのえたにさかせたる御ありさまならんゆゝしうときこえあへりたいにわたり\n給てとみにもいり給はすいたうなかめてはしちかうふし給へりとうろとをくか\nけてちかく人〱さふらはせ給てものかたりなとせさせ給かうあなかちなる事\nにむねふたかるくせの猶ありけるよとわか身なからおほしゝらるこれはいとに\nけなき事なりおそろしうつみふかきかたはおほうまさりけめといにしへのすき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/125#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "は思ひやりすくなきほとのあやまちに仏神もゆるし給ひけんとおほしさますも\nなをこのみちはうしろやすくふかきかたのまさりけるかなとおほしゝられ給女\n御は秋のあはれをしりかほにいらへきこえてけるもくやしうはつかしと御心ひ\nとつにものむつかしうてなやましけにさへし給をいとすくよかにつれなくてつ\nねよりもおやかりありき給ふ女君に女御の秋に心をよせ給へりしもあはれに君\nの春のあけほのに心しめ給へるもことはりにこそあれ時〱につけたる木草の\n花によせても御心とまるはかりのあそひなとしてしかなとおほやけわたくしの\nいとなみしけき身こそふさはしからねいかて思ふ事してしかなとたゝ御ためさ\nう〱しくやと思こそ心くるしけれなとかたらひきこえ給山里の人もいかにな\nとたえすおほしやれとゝころせさのみまさる御身にてわたり給事いとかたし世\n中をあちきなくうしと思ひしるけしきなとかさしもおもふへき心やすくたちい\nてゝおほそうのすまゐはせしと思へるをおほけなしとはおほすものからいとを\nしくてれいのふたんの御念仏にことつけてわたりたまへりすみなるゝまゝにい\nと心すこけなる所のさまにいとふかゝらさらむ事にてたにあはれそひぬへしま\n\nしてみたてまつるにつけてもつらかりける御ちきりのさすかにあさからぬを思\nふに中〱にてなくさめかたきけしきなれはこしらへかね給いとこしけき中よ\nりかゝり火とものかけのやり水のほたるにみえまかふもおかしかゝるすまゐに\nしほしまさらましかはめつらかにおほえましとの給に\n　　いさりせしかけわすられぬかゝり火は身のうき舟やしたひきにけん思ひこ\nそまかへられ侍れときこゆれは\n　　あさからぬしたの思ひをしらねはや猶かゝり火のかけはさはけるたれうき\nものとをしかへしうらみ給へるおほかたものしつかにおほさるゝころなれはた\nうとき事ともに御心とまりてれいよりはひころへたまふにやすこしおもひまき\nれけむとそ"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/manifest.json",
                "@type": "sc:Manifest",
                "label": "19 うす雲"
            }
        }
    ]
}