{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/61df4c5f-bf90-4a53-9681-9236db49bae3",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/61df4c5f-bf90-4a53-9681-9236db49bae3/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/129#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "斎院は御ふくにておりゐ給にきかしおとゝれいのおほしそめつる事たえぬ御く\nせにて御とふらひなといとしけうきこえたまふ宮わつらはしかりしことをおほ\nせは御かへりもうちとけてきこえ給はすいとくちをしとおほしわたるなか月に\nなりてもゝそのゝ宮にわたり給ぬるをきゝて女五の宮のそこにおはすれはそな\nたの御とふらひに事つけてまうてたまふこ院のこのみこたちをは心ことにやむ\nことなくおもひきこえ給へりしかはいまもしたしくつきつきにきこえかはし給\nふめりおなしゝんてむのにしひむかしにそすみ給けるほともなくあれにける心\nちしてあはれにけはひしめやかなり宮たいめむしたまひて御ものかたりきこえ\n給ふいとふるめきたる御けはひしはふきかちにおはすこのかみにおはすれとこ\nおほとのゝ宮はあらまほしくふりかたき御ありさまなるをもてはなれこゑふつ\nゝかにこち〱しくおほえ給へるもさるかたなり院のうへかくれ給て後よろつ\n心ほそくおほえはへりつるにとしのつもるまゝにいとなみたかちにてすくしは\nへるをこのみやさへかくうちすて給へれはいよいよあるかなきかにとまりはへ\nるをかくたちよりとはせ給になむものわすれしぬへくはへるときこえたまふか"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/130#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しこくもふり給へるかなとおもへとうちかしこまりて院かくれ給て後はさま\n〱につけておなし世のやうにもはへらすおほえぬつみにあたりはへりてしら\nぬよにまとひはへりしをたま〱おほやけにかすまへられたてまつりてはまた\nとりみたりいとまなくなとしてとしころもまいりていにしへの御物語をたにき\nこえうけ給はらぬをいふせくおもひたまえわたりつゝなむなときこえたまふを\nいとも〱あさましくいつかたにつけてもさためなきよをおなしさまにてみた\nまへすくすいのちなかさのうらめしきことおほくはへれとかくてよにたちかへ\nり給へる御よろこひになむありしとしころをみたてまつりさしてましかはくち\nをしからましとおほえはへりとうちわなゝき給ていときよらにねひまさり給に\nけるかなわらはにものし給へりしをみたてまつりそめしときよにかゝるひかり\nのいておはしたる事とおとろかれはへりしをときときみたてまつることにゆゝ\nしくおほえはへりてなむ内のうへなむいとよくにたてまつらせ給へりと人〱\nきこゆるをさりともおとり給へらむとこそをしはかりはへれとなか〱ときこ\nえ給へはことにかくさしむかひて人のほめぬわさかなとおかしくおほすやまか\n\nつになりていたう思ひくつをれはへりしとしころのゝちこよなくおとろへにて\nはへるものをうちの御かたちはいにしへのよにもならふ人なくやとこそありか\nたくみたてまつりはへれあやしき御をしはかりになむときこえ給とき〱みた\nてまつらはいとゝしきいのちやのひはへらむけふはおいもわすれうき世のなけ\nきみなさりぬる心ちなむとてもまたないたまふ三宮うらやましくさるへき御ゆ\nかりそひてしたしくみたてまつり給ふをうらやみはへるこのうせ給ひぬるもさ\nやうにこそくひ給ふおり〱ありしかとの給ふにそすこしみゝとまり給ふさも\nさふらひなれなましかはいまに思ふさまにはへらましみなさしはなたせ給てと\nうらめしけにけしきはみきこえ給ふあなたの御まゑをみやり給へはかれ〱な\nるせむさいの心はへもことにみわたされてのとやかになかめ給ふらむ御ありさ\nまかたちもいとゆかしくあはれにてえねんし給はてかくさふらひたるついてを\nすくしはへらむは心さしなきやうなるをあなたの御とふらひきこゆへかりけり\nとてやかてすのこよりわたり給ふくらふなりたるほとなれとにひいろのみすに\nくろきみき帳のすきかけあはれにおひかせなまめかしくふきとおしけはひあら"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/131#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まほしすのこはかたわらいたけれはみなみのひさしにいれたてまつるせんした\nいめんして御せうそこはきこゆいまさらにわか〱しき心ちするみすのまへか\nな神さひにけるとし月のらうかそへられ侍にいまは内外もゆるさせ給ひてむと\nそたのみはへりけるとてあかすおほしたりありし世はみな夢にみなしていまな\nむさめてはかなきにやと思たまへさためかたくはへるにらうなとはしつかにや\nとさためきこえさすへうはへらむときこえいたし給へりけにこそさためかたき\n世なれとはかなきことにつけてもおほしつゝけらる\n　　人しれす神のゆるしをまちしまにこゝらつれなき世をすくすかないまはな\nにのいさめにかゝこたせ給はむとすらむなへて世にわつらはしきことさへはへ\nりしのちさま〱に思給へあつめしかないかてかたはしをたにとあなかちにき\nこえたまふ御よういなともむかしよりもいますこしなまめかしきけさへそひた\nまひにけりさるはいといたうすくし給へと御くらゐのほとにはあはさめり\n　　なへてよのあはれはかりをとふからにちかひしことゝ神やいさめむとあれ\nはあな心うそのよのつみはみなしなとの風にたくへてきとの給ふあひきやうも\n\nこよなしみそきをかみはいかゝはへりけんなとはかなき事をきこゆるもまめや\nかにはいとかたはらいたしよつかぬ御ありさまはとし月にそへてもものふかく\nのみひきいり給ひてえきこえ給はぬをみたてまつりなやめりすき〱しきやう\nになりぬるをなとあさはかならすうちなけきてたち給ふよはひのつもりにはお\nもなくこそなるわさなりけれよにしらぬやつれをいまそとたにきこえさすへく\nやはもてなし給ひけるとていて給ふなこりところせきまてれいのきこえあへり\nおほかたのそらもおかしきほとにこのはのおとなひにつけてもすきにしものゝ\nあはれとりかへしつゝそのおり〱おかしくもあはれにもふかくみえ給し御心\nはへなとも思ひいてきこえさす心やましくてたちいて給ひぬるはましてねさめ\nかちにおほしつゝけらるとくみかうしまいらせ給て朝きりをなかめ給ふかれた\nる花ともの中にあさかほのこれかれにはひまつはれてあるかなきかにさきてに\nほひもことにかはれるをゝらせ給てたてまつれ給ふけさやかなりし御もてなし\nに人わろき心ちしはへりてうしろてもいとゝいかゝ御らむしけむとねたくされ\nと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/132#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "みしおりの露わすられぬあさかほのはなのさかりはすきやしぬらんとしこ\nろのつもりもあはれとはかりはさりともおほしゝるらむやとなむかつはなとき\nこえ給へりおとなひたる御ふみの心はへにおほつかなからむもみしらぬやうに\nやとおほし人〱も御すゝりとりまかなひてきこゆれは\n　　あきはてゝきりのまかきにむすほゝれあるかなきかにうつるあさかほにつ\nかはしき御よそへにつけてもつゆけくとのみあるはなにのおかしきふしもなき\nをいかなるにかをきかたく御らむすめりあをにひのかみのなよひかなるすみつ\nきはしもおかしくみゆめり人の御ほとかきさまなとにつくろはれつゝそのおり\nはつみなきこともつき〱しくまねひなすにはほゝゆかむ事もあめれはこそさ\nかしらにかきまきらはしつゝおほつかなきこともおほかりけりたちかへりいま\nさらにわか〱しき御ふみかきなともにけなきことゝおほせともなをかくむか\nしよりもてはなれぬ御けしきなからくちをしくてすきぬるをおもひつゝえやむ\nましくておほさるれはさらかへりてまめやかにきこえ給ひんかしのたいにはな\nれおはしてせしをむかへつゝかたらひ給ふさふらふ人〱のさしもあらぬきは\n\nのことをたになひきやすなるなとはあやまちもしつへくめてきこゆれと宮はそ\nのかみたにこよなくおほしはなれたりしをいまはましてたれもおもひなかるへ\nき御よはひおほえにてはかなき木草につけたる御かへりなとのおりすくさぬも\nかる〱しくやとりなさるらむなと人のものいひをはゝかり給ひつゝうちとけ\n給へき御けしきもなけれはふりかたくおなしさまなる御心はへをよの人にかは\nりめつらしくもねたくも思ひきこえ給ふよのなかにもりきこえてせむ斎院をね\nんころにきこえたまへはなむ女五の宮なともよろしくおほしたなりにけなから\nぬ御あはひならむなといひけるをたいのうへはつたへきゝ給ひてしはしはさり\nともさやうならむこともあらはへたてゝはおほしたらしとおほしけれとうちつ\nけにめとゝめきこえ給に御けしきなともれいならすあくかれたるも心うくまめ\n〱しくおほしなるらむことをつれなくたはふれにいゝなしたまひけんよとお\nなしすちにはものし給へとおほえことにむかしよりやむことなくきこえ給ふお\n御心なとうつりなはゝしたなくもあへいかなとしころの御もてなしなとはたち\nならふかたなくさすかにならひて人にをしけたれむ事なと人しれすおほしなけ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/133#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かるかきたえなこりなきさまにはもてなし給はすともいとものはかなきさまに\nてみなれ給へるとしころのむつひあなつらはしきかたにこそはあらめなとさま\n〱に思ひみたれ給ふによろしきことこそうちゑしなとにくからすきこえ給へ\nまめやかにつらしとおほせはいろにもいたし給はすはしちかうなかめかちにう\nちすみしけくなりやくとは御文をかき給へはけに人のことはむなしかるましき\nなめりけしきをたにかすめ給へかしとうとましくのみおもひきこえ給ふゆふつ\nかた神わさなともとまりてさう〱しきにつれ〱とおほしあまりて五の宮に\nれいのちかつきまいり給ふゆきうちゝりてえむなるたそかれときになつかしき\nほとになれたる御そともをいよ〱たきしめ給てこゝろことにけさうしくらし\n給へれはいとゝ心よはからむ人はいかゝとみえたりさすかにまかり申はたきこ\nえ給ふ女五の宮のなやましくしたまふなるをとふらひきこえになむとてついゐ\n給へれとみもやり給はすわか君をもてあそひまきらはしおはするそはめのたゝ\nならぬをあやしく御けしきのかはれるへきころかなつみもなしやしほやきころ\nものあまりめなれみたてなくおほさるゝにやとてとたえをくをまたいかゝなと\n\nきこえ給へはなれゆくこそけにうきことおほかりけれとはかりにてうちそむき\nてふし給へるはみすてゝいて給ふみちものうけれとみやに御せうそこきこえた\nまひてけれはいて給ひぬかゝりける事もありけるよをうらなくてすくしけるよ\nとおもひつゝけてふし給へりにひたる御そともなれといろあひかさなりこのま\nしくなか〱みえてゆきのひかりにいみしくえむなる御すかたをみいたしてま\nことにかれまさり給はゝとしのひあへすおほさる御せんなとしのひやかなるか\nきりしてうちよりほかのありきはものうきほとになりにけりやもゝそのゝ宮の\n心ほそきさまにてものし給ふも式部卿宮にとしころはゆつりきこえつるをいま\nはたのむなとおほしの給もことはりにいとおしけれはなと人〱にもの給ひな\nせといてや御すき心のふりかたきそあたら御きすなめるかる〱しき事もいて\nきなむなとつふやきあへり宮にはきたをもての人しけきかたなるみかとはいり\n給はむもかろ〱しけれはにしなるかこと〱しきを人いれさせ給て宮の御方\nに御せうそこあれはけふしもわたり給はしとおほしけるをおとろきてあけさせ\n給みかともりさむけなるけはひうすゝきいてきてとみにもえあけやらすこれよ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/134#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "りほかのをのこはたなきなるへしこほこほとひきて上のいといたくさひにけれ\nはあかすとうれふるをあはれときこしめすきのふけふとおほすほとにみとせの\nあなたにもなりにけるよかなかゝるをみつゝかりそめのやとりをえ思ひすてす\nきくさの色にも心をうつすよとおほししらるゝくちすさひに\n　　いつのまによもきかもとゝむすほゝれゆきふるさとゝあれしかきねそやゝ\nひさしうひこしらひあけていり給ふ宮の御かたにれいの御物かたりきこえ給ふ\nにふることゝものそこはかとなきうちはしめきこえつくし給へと御みゝもおと\nろかすねふたきにみやもあくひうちし給てよひまとひをしはへれはものもえき\nこえやらすとの給ほともなくいひきとかきゝしらぬをとすれはよろこひなから\nたちいて給はむとするにまたいとふるめかしきしはふきうちしてまいりたる人\nありかしこけれときこしめしたらむとたのみきこえさするをよにあるものとも\nかすまへさせたまはぬになむ院のうへはをはおとゝとわらはせ給しなとなのり\nいつるにそおほしいつる源内侍のすけといひし人はあまになりてこのみやの御\nてしにてなむをこなふときゝしかといまゝてあらむともたつねしり給はさりつ\n\nるをあさましうなりぬそのよのことはみなむかしかたりになりゆくをはるかに\nおもひいつるも心ほそきにうれしき御こゑかなおやなしにふせるたひ人とはく\nゝみ給へかしとてよりゐたまへる御けはひにいとゝむかしおもひいてつゝふり\nかたくなまめかしきさまにもてなしていたうすけみにたるくちつきおもひやら\nるゝこはつかひのさすかにしたつきにてうちされむとは猶おもへりいひこしほ\nとになときこえかゝるまはゆさよいましもきたるおひのやうになとほゝゑまれ\n給ふものからひきかへこれもあはれなりこのさかりにいとみ給し女御かういあ\nるはひたすらなくなり給あるはかひなくてはかなきよにさすらへ給ふもあへか\nめり入道の宮なとの御よはひよあさましとのみおほさるゝよにとしのほとみの\nゝこりすくなけさにこゝろはへなともゝのはかなくみえし人のいきとまりての\nとやかにおこなひをもうちしてすくしけるは猶すへてさためなき世なりとおほ\nすにものあはれなる御けしきを心ときめきに思ひてわかやく\n　　としふれとこの契こそわすられねおやのおやとかいひしひとことゝきこゆ\nれはうとましくて"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/135#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "身をかへて後もまちみよこのよにておやをわするゝためしありやとたのも\nしきちきりそやいまのとかにそきこえさすへきとてたち給ひぬにしおもてには\nみかうしまいりたれといとひきこえかほならむもいかゝとてひとまふたまはお\nろさす月さしいてゝうすらかにつもれるゆきのひかりあひてなか〱いとおも\nしろきよのさまなりありつるおいらくの心けさうもよからぬものゝよのたとひ\nとかきゝしとおほしいてられておかしくなむこよひはいとまめやかにきこえ給\nひてひとことにくしなとも人つてならてのたまはせんをおもひたゆるふしにも\nせんとおりたちてせめきこえたまへとむかしわれも人もわかやかにつみゆるさ\nれたりしよにたにこ宮なとの心よせおほしたりしをなをあるましくはつかしと\nおもひきこえてやみにしをよのすゑにさたすきつきなきほとにてひとこゑもい\nとまはゆからむとおほしてさらにうこきなき御心なれはあさましうつらしと思\nひきこえ給さすかにはしたなくさしはなちてなとはあらぬ人つての御かへりな\nとそ心やましきや夜もいたうふけゆくに風のけはひはけしくてまことにいとも\nの心ほそくおほゆれはさまよきほとをしのこひ給ひて\n\n　　つれなさをむかしにこりぬ心こそ人のつらきにそへてつらけれ心つからの\nとのたまひすさふるをけにかたはらいたしと人〱れいのきこゆ\n　　あらためてなにかはみえむ人のうへにかゝりときゝし心かはりをむかしに\nかはることはならはすなときこえたまへりいふかひなくていとまめやかにゑし\nきこえていて給もいとわか〱しき心ちし給へはいとかくよのためしになりぬ\nへきありさまもらし給なよゆめ〱いさらかはなともなれ〱しやとてせちに\nうちさゝめきかたらひ給へとなに事にかあらむ人〱もあなかたしけなあなか\nちになさけをくれてもゝてなしきこえたまふらんかるらかにをしたちてなとは\nみえ給はぬ御けしきを心くるしうといふけに人のほとのおかしきにもあはれに\nもおほししらぬにはあらねとものおもひしるさまにみえたてまつるとてをしな\nへてのよの人のめてきこゆらむつらにやおもひなされむかつはかる〱しき心\nのほともみしり給ひぬへくはつかしけなめる御ありさまをとおほせはなつかし\nからむなさけもいとあひなしよその御かへりなとはうちたえておほつかなかる\nましきほとにきこえ給ひ人つての御いらへはしたなからてすくしてむとふかく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/136#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おほすとしころしつみつるつみうしなうはかり御おこなひをとはおほしたてと\nにはかにかゝる御事をしももてはなれかほにあらむも中〱いまめかしきやう\nにみえきこえて人のとりなさしやはとよの人のくちさかなさをおほししりにし\nかはかつさふらふ人にもうちとけ給はすいたう御心つかひし給ひつゝやう〱\n御をこなひをのみしたまふ御はらからのきむたちあまたものし給へとひとつ御\nはらならねはいとうと〱しく宮のうちいとかすかになりゆくまゝにさはかり\nめてたき人のねむころに御心をつくしきこえ給へはみな人心をよせきこゆるも\nひとつ心とみゆおとゝはあなかちにおほしいらるゝにしもあらねとつれなき御\nけしきのうれたきにまけてやみなむもくちをしくけにはた人の御ありさまよの\nおほえことにあらまほしくものをふかくおほししりよの人のとあるかゝるけち\nめもききつめ給ひてむかしよりもあまたへまさりておほさるれはいまさらの御\nあたけもかつはよのもときをもおほしなからむなしからむはいよ〱人わらへ\nなるへしいかにせむと御心うこきて二条院に夜かれかさね給ふを女きみはたは\nふれにくゝのみおほすしのひたまへといかゝうちこほるゝおりもなからむあや\n\nしくれいならぬ御けしきこそ心えかたけれとて御くしをかきやりつゝいとおし\nとおほしたるさまもゑにかゝまほしき御あはひなり宮うせ給ひて後うへのいと\nさうさうしけにのみよをおほしたるも心くるしうみたてまつりおほきおとゝも\nものし給はてみゆつる人なきことしけさになむこのほとのたえまなとをみなら\nはぬことにおほすらむも事はりにあはれなれといまはさりとも心のとかにおほ\nせおとなひ給ためれとまたいとおもひやりもなく人の心もみしらぬさまにもの\nし給ふこそらうたけれなとまろかれたる御ひたいかみひきつくろひ給へといよ\n〱そむきてものもきこえ給はすいといたくわかひ給へるはたかならはしきこ\nえたるそとてつねなきよにかくまて心をかるゝもあちきなのわさやとかつはう\nちなかめ給ふさい院にはかなしこときこゆるやもしおほしひかむるかたあるそ\nれはいともてはなれたる事そよをのつからみたまひてむ昔よりこよなうけとを\nき御心はへなるをさうさうしきおり〱たゝならてきこえなやますにかしこも\nつれつれにものし給ふところなれはたまさかのいらへなとし給へとまめ〱し\nきさまにもあらぬをかくなむあるとしもうれへきこゆへきことにやはうしろめ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/137#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たうはあらしとを思ひなをしたまへなとひひとひなくさめきこえ給ふ雪のいた\nうふりつもりたるうへにいまもちりつゝまつとたけとのけちめおかしうみゆる\n夕くれに人の御かたちもひかりまさりてみゆとき〱につけても人の心をうつ\nすめる花もみちのさかりよりも冬の夜のすめる月にゆきのひかりあひたる空こ\nそあやしういろなきものゝ身にしみてこのよのほかの事まておもひなかされお\nもしろさもあはれさものこらぬおりなれすさましきためしにいひをきけむ人の\n心あささよとてみすまきあけさせ給ふ月はくまなくさしいてゝひとつ色にみえ\nわたされたるにしほれたるせむさいのかけ心くるしうやり水もいといたうむせ\nひて池のこほりもえもいはすゝこきにわらはへおろして雪まろはしせさせ給ふ\nおかしけなるすかたかしらつきともつきにはへておほきやかになれたるかさま\n〱のあこめみたれきおひしとけなきとのいすかたなまめいたるにこよなうあ\nまれるかみのすゑしろきにはましてもてはやしたるいとけさやかなりちゐさき\nはわらはけてよろこひはしるにあふきなともおとしてうちとけかをおかしけな\nりいとおほうまろはさらむとふくつけかれとえもをしうこかさてわふめりかた\n\nへはひんかしのつまなとにいてゐて心もとなけにわらふひとゝせ中宮のおまへ\nにゆきのやまつくられたりしよにふりたる事なれと猶めつらしくもはかなきこ\nとをしなし給へりしかなゝにのおり〱につけてもくちをしうあかすもあるか\nないとけとをくもてなし給ひてくわしき御ありさまをみならしたてまつりしこ\nとはなかりしかと御ましらひのほとにうしろやすきものにはおほしたりきかし\nうちたのみきこえてとある事かゝるおりにつけてなに事もきこえかよひしにも\nていてゝらう〱しきこともみえ給はさりしかといふかひあり思ふさまにはか\nなきことわさをもしなし給ひしはやよにまたさはかりのたくひありなむやはら\nかにをひれたるものからふかうよしつきたるところのならひなくものし給しを\n君こそはさいへとむらさきのゆへこよなからすものし給ふめれとすこしわつら\nはしきけそひてかと〱しさのすゝみ給へるやくるしからむせんさい院の御心\nはへはまたさまことにそみゆるさう〱しきになにとはなくともきこえあはせ\nわれも心つかひせらるへきあたりたゝこのひとゝころやよにのこり給へらむと\nのたまふ内侍のかみこそはらう〱しくゆへ〱しきかたは人にまさり給へれ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/138#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "あさはかなるすちなともてはなれ給へりける人の御心をあやしくもありけるこ\nとゝもかなとの給へはさかしなまめかしうかたちよき女のためしにはなをひき\nいてつへき人そかしさも思ふにいとをしくゝやしきことのおほかるかなまいて\nうちあたけすきたる人のとしつもりゆくまゝにいかにくやしきことおほからむ\n人よりはことなきしつけさと思ひしたになとの給ひいてゝかむの君の御ことに\nにもなみたすこしはおとし給ひつこのかすにもあらすおとしめたまふ山さとの\n人こそは身のほとにはやゝうちすきものゝ心なとえつへけれと人よりことなへ\nきものなれは思ひあかれるさまをもみけちてはへるかないふかひなきゝはの人\nはまたみす人はすくれたるはかたきよなりやひんかしの院になかむる人の心は\nへこそふりかたくらうたけれさはたさらにえあらぬものをさるかたにつけての\n心はせ人にとりつゝみそめしよりおなしやうによをつゝましけにおもひてすき\nぬるよいまはたかたみにそむくへくもあらすふかうあはれと思ひはへるなとむ\nかしいまの御物語に夜ふけ行月いよ〱すみてしつかにおもしろし女君\n　　こほりとちいしまの水はゆきなやみ空すむ月のかけそなかるゝとをみいた\n\nしてすこしかたふき給へるほとにるものなくうつくしけなりかむさしおもやう\nのこひきこゆる人のおもかけにふとおほえてめてたけれはいさゝかわくる御心\nもとりかさねつへしをしのうちなきたるに\n　　かきつめてむかし恋しきゆきもよにあはれをそふるをしのうきねかいり給\nひてもみやの御事をおもひつゝおほとのこもれるに夢ともなくほのかにみたて\nまつるいみしくうらみ給へる御けしきにてもらさしとのたまひしかとうきなの\nかくれなかりけれははつかしうくるしきめをみるにつけてもつらくなむとのた\nまふ御いらへきこゆとおほすにをそはるゝ心ちして女君のこはなとかくはとの\n給ふにおとろきていみしくくちをしくむねのおきところなくさはけはをさへて\n涙もなかれいてにけりいまもいみしくぬらしそへ給ふ女君いかなる事にかとお\nほすにうちもみしろかてふし給へり\n　　とけてねぬねさめさひしき冬の夜にむすほゝれつる夢のみしかさなか〱\nあかすかなしとおほすにとくおきたまひてさとはなくてところ〱にみすきや\nうなとせさせ給ふくるしきめみせ給ふとうらみ給へるもさそおほさるらんかし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/139#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をこなひをし給ひよろつにつみかろけなりし御ありさまなからこのひとつ事に\nてそこのよのにこりをすすい給はさらむとものゝ心をふかくおほしたとるにい\nみしくかなしけれはなにわさをしてしる人なきせかいにおはすらむをとふらひ\nきこえにまうてゝつみにもかはりきこえはやなとつく〱とおほすかの御ため\nにとりたてゝなにわさをもしたまはむは人とかめきこえつへしうちにも御心の\nおにゝおほすところやあらむとおほしつゝむほとにあみたほとけを心にかけて\nねんしたてまつり給おなしはちすにとこそは\n　　なき人をしたふ心にまかせてもかけみぬみつのせにやまとはむとおほすそ\nうかりけるとや"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/manifest.json",
                "@type": "sc:Manifest",
                "label": "20 あさかほ"
            }
        }
    ]
}