{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/32477747-9eb8-4529-ab97-d47072bad650",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/32477747-9eb8-4529-ab97-d47072bad650/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/142#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "としかはりて宮の御はてもすきぬれは世中いろあらたまりてころもかへのほと\nなともいまめかしきをましてまつりのころはおほかたの空のけしき心ちよけな\nるに前さい院はつれ〱となかめ給をまへなるかつらのしたかせなつかしきに\nつけてもわかき人〱はおもひいつることゝもあるに大殿よりみそきの日はい\nかにのとやかにおほさるらむとゝふらひきこえさせ給へりけふは\n　　かけきやはかはせのなみもたちかへり君かみそきのふちのやつれをむらさ\nきのかみたてふみすくよかにてふちの花につけ給へりおりのあはれなれは御返\nあり\n　　ふちころもきしはきのふと思ふまにけふはみそきのせにかはる世をはかな\nくとはかりあるをれいの御めとめ給てみをはす御ふくなをしのほとなとにもせ\nんしのもとに所せきまておほしやれることゝもあるを院はみくるしきことにお\nほしの給へとをかしやかにけしきはめる御ふみなとのあらはこそとかくもきこ\nえかへさめとしころもおほやけさまのおり〱の御とふらひなとはきこえなら\nはし給ていとまめやかなれはいかゝはきこえもまきらかすへからむともてわつ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/143#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "らふへし女五宮の御かたにもかやうにおりすくさすきこえ給へはいとあはれに\nこの君のきのふけふのちこと思ひしをかくおとなひてとふらひ給ふことかたち\nのいともきよらなるにそへて心さへこそ人にはことにおひいて給へれとほめき\nこえ給をわかき人〱はわらひきこゆこなたにもたいめんし給おりはこのおと\nゝのかくいとねんころにきこえ給めるをなにかいまはしめたる御心さしにもあ\nらすこ宮もすちことになり給てえみたてまつり給はぬなけきをし給てはおもひ\nたちしことをあなかちにもてはなれ給しことなとの給ひいてつゝくやしけにこ\nそおほしたりしおり〱ありしかされとこ大殿のひめ君ものせられしかきりは\n三宮の思ひ給はむことのいとをしさにとかく事そへきこゆることもなかりしな\nりいまはそのやむことなくえさらぬすちにてものせられし人さへなくなられに\nしかはけになとてかはさやうにておはせましもあしかるましとうちおほえ侍に\nもさらかへりてかくねんころにきこえ給もさるへきにもあらんとなむ思ひ侍な\nといとこたいにきこえ給を心つきなしとおほしてこ宮にもしか心こはきものに\nおもはれたてまつりてすき侍にしをいまさらにまた世になひきはへらんもいと\n\nつきなきことになむときこえ給てはつかしけなる御けしきなれはしゐてもえき\nこえおもむけ給はす宮人もかみしもみな心かけきこえたれは世中いとうしろめ\nたくのみおほさるれとかの御身つからは我心をつくしあはれをみえきこえて人\nの御けしきのうちもゆるはむほとをこそまちわたり給へさやうにあなかちなる\nさまに御心やふりきこえんなとはおほさゝるへし大殿はらのわか君の御けんふ\nくのことおほしいそくを二条の院にてとおほせと大宮のいとゆかしけにおほし\nたるもことはりに心くるしけれはなをやかてかの殿にてせさせたてまつり給右\n大将をはしめきこえて御をちの殿はらみなかむたちめのやむことなき御おほえ\nことにてのみものし給へはあるしかたにも我も〱とさるへきことゝもはとり\n〱につかうまつり給おほかた世ゆすりて所せき御いそきのいきおひなり四ゐ\nになしてんとおほし世人もさそあらんとおもへるをまたいときひはなるほとを\nわか心にまかせたる世にてしかゆくりなからんも中〱めなれたることなりと\nおほしとゝめつあさきにて殿上にかへり給を大宮はあかすあさましきことゝお\nほしたるそことはりにいとをしかりける御たいめんありてこの事きこえ給にた"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/144#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ゝいまかうあなかちにしもまたきにをいつかすましう侍れと思ふやう侍て大か\nくのみちにしはしならはさむのほい侍によりいま二三年をいたつらのとしに思\nひなしてをのつからおほやけにもつかうまつりぬへきほとにならはいま人とな\nり侍なむ身つからはこゝのへのうちにおいゝて侍て世中のありさまもしり侍ら\nすよるひる御前にさふらひてわつかになむはかなきふみなともならひ侍したゝ\nかしこき御てよりつたへ侍したになにこともひろき心をしらぬほとはふみのさ\nへをまねふにもことふゑのしらへにもねたえすをよはぬ所のおほくなむ侍ける\nはかなきおやにかしこき子のまさるためしはいとかたきことになむ侍れはまし\nてつき〱つたはりつゝへたゝりゆかむほとの行さきいとうしろめたなきによ\nりなむ思ひ給へをきて侍たかきいへの子としてつかさかうふり心にかなひ世の\nなかさかりにをこりならひぬれはかくもむなとに身をくるしめむことはいとゝ\nをくなむおほゆへかめるたはふれあそひをこのみて心のまゝなる官爵にのほり\nぬれはときにしたかふ世人のしたにはゝなましろきをしつゝついせうしけしき\nとりつゝしたかふほとはをのつから人とおほえてやむことなきやうなれととき\n\nうつりさるへき人にたちをくれて世おとろふるすゑには人にかるめあなつらる\nゝにとるところなきことになむ侍なをさえをもとゝしてこそやまとたましひの\n世にもちゐらるゝかたもつよう侍らめさしあたりては心もとなきやうに侍れと\nもつゐの世のおもしとなるへき心をきてをならひなは侍らすなりなむのちもう\nしろやすかるへきによりなむたゝいまははか〱しからすなからもかくてはく\nゝみ侍らはせまりたる大かくのしうとてわらひあなつる人もよも侍らしと思ふ\n給ふるなときこえしらせ給へはうちなけき給てけにかくもおほしよるへかりけ\nることをこの大将なともあまりひきたかへたる御ことなりとかたふけはへるめ\nるをこのおさな心ちにもいとくちおしく大将左衛門督の子ともなとをわれより\nは下らうとおもひおとしたりしたにみなをの〱かゝいしのほりつゝおよすけ\nあへるにあさきをいとからしとおもはれたるに心くるしく侍なりときこえ給へ\nはうちわらひ給ていとおよすけてもうらみ侍なゝりないとはかなしやこの人の\nほとよとていとうつくしとおほしたりかくもんなとしてすこしものゝ心え侍ら\nはそのうらみはをのつからとけ侍なんときこえ給あさなつくることはひむかし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/145#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "の院にてしたまふひんかしのたいをしつらはれたりかむたちめ殿上人めつらし\nくいふかしきことにして我も〱とつとひまいり給へりはかせともゝ中〱お\nくしぬへしはゝかる所なくれいあらむにまかせてなたむる事なくきひしうをこ\nなへとおほせ給へはしいてつれなく思ひなしていへよりほかにもとめたるそう\nそくとものうちあはすかたくなしきすかたなとをもはちなくおもゝちこはつか\nひむへ〱しくもてなしつゝ座につきならひたるさほうよりはしめみもしらぬ\nさまともなりわかきゝんたちはえたへすほうゑまれぬさるはものわらひなとす\nましくすくしつゝしつまれるかきりをとえりいたしてへいしなともとらせ給へ\nるにすちことなりけるましらひにて右大将民部卿なとのおほな〱かはらけと\nり給へるをあさましくとかめいてつゝをろすおほしかいもとあるしはなはたひ\nさうに侍りたうふかくはかりのしるしとあるなにかしをしらすしてやおほやけ\nにはつかうまつりたうふはなはたおこなりなといふに人〻みなほころひてわら\nひぬれはまたなりたかしなりやまむはなはたひさう也さをひきてたちたうひな\nんなとをとしいふもいとおかしみならひ給はぬ人〻はめつらしくけうありと\n\nおもひこのみちよりいてたち給へるかむたちめなとはしたりかほにうちほゝゑ\nみなとしつゝかゝるかたさまをおほしこのみて心さし給かめてたきことゝいと\nゝかきりなくおもひきこえ給へりいさゝかものいふをもせいすなめけなりとて\nもとかむかしかましうのゝしりをるかほともゝ夜にいりては中〱いますこし\nけちえんなるほかけにさるかうかましくわひしけに人わるけなるなとさま〱\nにけにいとなへてならすさまことなるわさなりけりおとゝはいとあされかたく\nなゝる身にてけうさうしまとはかされなんとの給てみすのうちにかくれてそ御\nらむしけるかすさたまれる座につきあまりてかへりまかつる大かくのしうとも\nあるをきこしめしてつり殿のかたにめしとゝめてことにものなとたまはせけり\nことはてゝまかつるはかせさい人ともめしてまた〱ふみつくらせ給かむたち\nめ殿上人もさるへきかきりをはみなとゝめさふらはせ給はかせの人〱は四ゐ\nんたゝの人はおとゝをはしめたてまつりて絶句つくり給興ある題のもしえりて\n文章博士たてまつるみしかきころの夜なれはあけはてゝそかうする左中弁かう\nしつかうまつるかたちいときよけなる人のこはつかひもの〱しく神さひてよ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/146#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "みあけたるほとおもしろしおほえ心ことなるはかせなりけりかゝるたかきいゑ\nにむまれ給てせかいのゑい花にのみたはふれ給へき御身をもちてまとのほたる\nをむつひえたの雪をならし給心さしのすくれたるよしをよろつのことによそへ\nなすらへて心〱につくりあつめたるくことにおもしろくもろこしにももてわ\nたりつたへまほしけなる夜のふみともなりとなむそのころ世にめてゆすりける\nおとゝの御はさらなりおやめきあはれなることさへすくれたるを涙おとしてす\nしさわきしかと女のえしらぬことまねふはにくきことをとうたてあれはもらし\nつうちつゝきにうかくといふことせさせ給てやかてこの院の内に御さうしつく\nりてまめやかにさえふかき師にあつけきこえ給てそかくもんせさせたてまつり\n給ける大宮の御もとにもおさ〱まうて給はすよるひるうつくしみてなをちこ\nのやうにのみもてなしきこえ給へれはかしこにてはえものならひ給はしとてし\nつかなる所にこめたてまつり給へるなりけり一月に三たひはかりをまいり給へ\nとそゆるしきこえ給けるつとこもりゐ給ていふせきまゝに殿をつらくもおはし\nますかなかくくるしからてもたかきくらゐにのほり世にもちゐらるゝ人はなく\n\nやはあると思きこえ給へとおほかたの人からまめやかにあためきたる所なくお\nはすれはいとよくねんしていかてさるへきふみともとくよみはてゝましらひも\nし世にもいてたらんと思てたゝ四五月のうちに史記なといふふみよみはて給て\nけりいまは寮試うけさせむとてまつ我御まへにて心みさせ給れいの大将左大弁\n式部大輔左中弁なとはかりして御師の大内記をめして史記のかたきまき〱れ\nうしうけんにはかせのかへさふへきふし〱をひきいてゝひとわたりよませた\nてまつり給にいたらぬくもなくかた〱にかよはしよみ給へるさまつましるし\nのこらすあさましきまてありかたけれはさるへきにこそおはしけれとたれも\n〱涙おとし給大将はましてこおとゝおはせましかはときこえいてゝなき給殿\nもえ心つようもてなし給はす人のうへにてかたくなゝりとみきゝ侍しを子のお\nとなふるにおやのたちかはりしれゆくことはいくはくならぬよはひなからかゝ\nる世にこそ侍けれなとの給ひてをしのこひ給をみる御師の心ちうれしくめいほ\nくありとおもへり大将さかつきさし給へはいたうゑいしれておるかほつきいと\nやせ〱なり世のひかものにてさえのほとよりはもちゐられすゝけなくて身ま"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/147#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "つしくなむありけるを御らんしうる所ありてかくとりわきめしよせたるなりけ\nり身にあまるまて御かへりみを給りてこの君の御とくにたちまちに身をかへた\nると思へはましてゆくさきはならふ人なきおほえにそあらんかし大かくにまい\nり給日はれうもんにかむたちめの御くるまともかすしらすつとひたりおほかた\n世にのこりたるあらしとみえたるに又なくもてかしつかれてつくろはれいり給\nへるくわさの君の御さまけにかゝるましらひにはたへすあてにうつくしけなり\nれいのあやしきものとものたちましりつゝきいたる座のすゑをからしとおほす\nそいとことはりなるやこゝにてもまたおろしのゝしるものともありてめさまし\nけれとすこしもおくせすよみはて給つむかしおほえて大かくのさかゆるころな\nれはかみなかしもの人我も〱とこのみちに心さしあつまれはいよ〱世のな\nかにさえありはか〱しき人おほくなんありける文人擬生なといふなる事とも\nよりうちはしめすか〱しうはて給へれはひとへに心にいれて師もてしもいと\nゝはけみまし給殿にもふみつくりしけくはかせさい人ともところえたりすへて\nなに事につけてもみち〱の人のさえのほとあらはるゝ世になむありけるかく\n\nてきさきゐ給へきを斎宮女御をこそはゝは宮もうしろみとゆつりきこえ給しか\nはとおとゝもことつけ給源氏のうちしきりきさきにゐ給はんこと世の人ゆるし\nきこえすこうきてんのまつ人よりさきにまいり給にしもいかゝなとうち〱に\nこなたかなたに心よせきこゆる人〱おほつかなかりきこゆ兵部卿宮ときこえ\nしはいまは式部卿にてこの御時にはましてやんことなき御おほえにておはする\n御むすめほいありてまいり給へりおなしこと王女御にてさふらひ給をおなしく\nは御はゝかたにてしたしくおはすへきにこそははゝきさきのをはしまさぬ御か\nはりのうしろみにとことよせてにつかはしかるへくとり〱におほしあらそひ\nたれとなをむめつほゐ給ぬ御さいはひのかくひきかへすくれ給へりけるを世の\n人おとろききこゆおとゝ太政大臣にあかり給て大将内大臣になり給ぬよのなか\nのことゝもまつりこち給へくゆつりきこえ給人からいとすくよかにきら〱し\nくて心もちゐなともかしこくものしたまふかくもんをたてゝし給けれはゐんふ\nたきにはまけ給しかとおほやけことにかしこくなむはら〱に御ことも十よ人\nおとなひつゝものし給ふもつき〱になりいてつゝおとらすさかへたる御いゑ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/148#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のうちなり女は女御といまひと所なむおはしけるわかんとをりはらにてあてな\nるすちはおとるましけれとそのはゝ君あせちの大納言の北方になりてさしむか\nへる子とものかすおほくなりてそれにませてのちのおやにゆつらむいとあいな\nしとてとりはなちきこえ給ひて大宮にそあつけきこえ給へりける女御にはこよ\nなく思おとしきこえ給つれと人からかたちなといとうつくしくそおはしける冠\n者の君ひとつにておひいて給しかとをの〱とおにあまり給てのちは御かたこ\nとにてむつましき人なれとおのこゝにはうちとくましき物なりとちゝおとゝき\nこえ給てけとをくなりにたるをおさな心ちに思ふことなきにしもあらねははか\nなき花もみちにつけてもひゝなあそひのついせうをもねんころにまつはれあり\nきて心さしをみえきこえ給へはいみしうおもひかはしてけさやかにはいまもは\nちきこえたまはす御うしろみともゝなにかはわかき御心とちなれはとしころみ\nならひ給へる御あはひをにわかにもいかゝはもてはなれはしたなめはきこえん\nとみるに女君こそなに心なくおはすれとおとこはさこそものけなきほとゝみき\nこゆれおほけなくいかなる御なからひにかありけんよそ〱になりてはこれを\n\nそしつ心なくおもふへきまたかたおいなるてのおいさきうつくしきにてかきか\nはしたまへるふみともの心おさなくてをのつからおちゝるおりあるを御かたの\n人〱はほの〱しれるもありけれとなにかはかくこそとたれにもきこえんみ\nかくしつゝあるなるへしところ〱の大きやうともゝはてゝ世中の御いそきも\nなくのとやかになりぬるころしくれうちしておきのうは風もたゝならぬ夕くれ\nに大宮の御かたにうちのおとゝまいり給てひめ君わたしきこえ給て御ことなと\nひかせたてまつり給宮はよろつのものゝ上すにおはすれはいつれもつたへたて\nまつり給ひはこそ女のしたるににくきやうなれとらう〱しきものに侍れいま\nの世にまことしうつたへたる人おさ〱侍らすなりにたりなにのみこくれの源\n氏なとかそへ給て女のなかにはおほきおとゝの山さとにこめをき給へる人こそ\nいと上手ときゝ侍れものゝ上すのゝちに侍れとすゑになりて山かつにてとしへ\nたる人のいかてさしもひきすくれけんかのおとゝいと心ことにこそ思ひてのた\nまふおり〱侍れこと事よりはあそひのかたのさえはなをひろうあはせかれこ\nれにかよはし侍こそかしこけれひとりことにて上すとなりけんこそめつらしき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/149#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ことなれなとのたまひて宮にそゝのかしきこえ給へはちうさすことうゐ〱し\nくなりにけりやとの給へとおもしろうひきたまふさいはひにうちそへて猶あや\nしうめてたかりける人なりやおいのよにもたまつらぬ女こをまうけさせたてま\nつりてみにそへてもやつしゐたらすやむことなきにゆつれる心おきてこともな\nかるへき人なりとそきゝ侍なとかつ御ものかたりきこえ給女はたゝ心はせより\nこそ世にもちゐらるゝ物に侍けれなと人のうへのたまひゐてゝ女御をけしうは\nあらすなに事も人におとりてはおひいてすかしと思給しかと思はぬひとにをさ\nれぬるすくせになん世はおもひのほかなるものとおもひ侍ぬるこの君をたにい\nかて思ふさまにみなし侍らんとう宮の御けんふくたゝいまのことになりぬるを\nと人しれす思ふ給へ心さしたるをかういふさいわい人のはらのきさきかねこそ\n又をひすきぬれたちいて給へらんにましてきしろふ人ありかたくやとうちなけ\nき給へはなとかさしもあらむこのいゑにさるすちの人いてものし給はてやむや\nうあらしとこおとゝのおもひ給て女御の御ことをもゐたちいそき給しものをお\nはせましかはかくもてひかむることもなからましなとこの御ことにてそおほき\n\nおとゝもうらめしけにおもひきこえたまへるひめ君の御さまのいときひはにう\nつくしうてさうの御ことひき給を御くしのさかりかむさしなとのあてになまめ\nかしきをうちまもり給へはゝちらひてすこしそはみ給へるかたはらめつらつき\nうつくしけにてとりゆのてつきいみしうつくりたるものゝ心ちするを宮もかき\nりなくかなしとおほしたりかきあはせなとひきすさひ給ておしやり給つおとゝ\nわこむひきよせ給てりちのしらへのなかなかいまめきたるをさる上すのみたれ\nてかいひき給へるいとおもしろしおまへの木すゑほろ〱とのこらぬにおいこ\nたちなとこゝかしこの御木丁のうしろにかしらをつとへたり風のちからけたし\nすくなしとうちすし給て琴のかむならねとあやしくものあはれなる夕かな猶あ\nそはさんやとて秋風楽にかきあはせてさうかし給へるこゑいとおもしろけれは\nみなさま〱おとゝをもいとうつくしとおもひきこえ給にいとゝそへむとにや\nあらむ冠者の君まいり給へりこなたにとて御木丁へたてゝいれたてまつり給へ\nりおさ〱たいめむもえたまはらぬかなゝとかくこの御かくもんのあなかちな\nらんさえのほとよりあまりすきぬるもあちきなきわさとおとゝもおほししれる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/150#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ことなるをかくをきてきこえ給やうあらんとは思たまへなからかうこもりおは\nすることなむ心くるしう侍ときこえ給てとき〱はことわさし給へふゑのねに\nもふることはつたはるものなりとて御ふゑたてまつり給いとわかうおかしけな\nるねにふきたてゝいみしうおもしろけれは御ことゝもをはしはしとゝめておと\nゝはうしおとろ〱しからすうちならし給てはきか花すりなとうたひ給大殿も\nかやうの御あそひに心とゝめ給ていそかしき御まつりことゝもをはのかれ給な\nりけりけにあちきなきよに心のゆくわさをしてこそすくし侍なまほしけれなと\nの給て御かはらけまいり給にくらうなれは御となふらまいり御ゆつけくたもの\nなとたれも〱きこしめす姫君はあなたにわたしたてまつり給つしいてけとを\nくもてなし給ひ御ことのねはかりをもきかせたてまつらしといまはこよなくへ\nたてきこえ給をいとをしきことありぬへき世なるこそとちかうつかうまつる大\n宮の御かたのねひ人ともさゝめきけりおとゝいて給ぬるやうにてしのひて人に\nものゝたまふとてたち給へりけるをやおらかいほそりていて給みちにかゝるさ\nゝめきことをするにあやしうなり給て御みゝとゝめ給へはわか御うへをそいふ\n\nかしこかり給へと人のおやよをのつからおれたることこそいてくへかめれ子を\nしるといふはそら事なめりなとそつきしろふあさましくもあるかなされはよお\nもひよらぬことにはあらねといはけなきほとにうちたゆみて世はうき物にもあ\nりけるかなとけしきをつふ〱と心え給へとをともせていて給ぬ御さきをふこ\nゑのいかめしきにそ殿はいまこそいてさせ給けれいつれのくまにおはしましつ\nらんいまさへかゝるあたけこそといひあへりさゝめきことの人〱はいとかう\nはしきかのうちそよめきいてつるは火さの君のおはしつるとこそ思ひつれあな\nむくつけやしりうことやほのきこしめしつらんわつらはしき御心をとわひあへ\nり殿はみちすからおほすにいとくちおしくあしきことにはあらねとめつらしけ\nなきあはひに世人も思いふへきことおとゝのしゐて女御をゝししつめ賜もつら\nきにわくらはに人にまさる事もやとこそ思ひつれねたくもあるかなとおほす殿\nの御なかのおほかたにはむかしもいまもいとよくおはしなからかやうのかたに\nてはいとみきこえ給ひしなこりもおほしいてゝ心うけれはねさめかちにてあか\nし給大宮をもさやうのけしきには御らんすらんものをよになくかなしくし賜御"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/151#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "むまこにてまかせてみたまふならんと人〱のいひしけしきをねたしとおほす\nに御心うこきてすこしをゝしくあさやきたる御心にはしつめかたし二日はかり\nありてまいり給へりしきりにまいり給ときは大宮もいと御心ゆきうれしきもの\nにおほゐたり御あまひたいひきつくろひうるはしき御こうちきなとたてまつり\nそへてこなからはつかしけにおはする御人さまなれはまおならすそみえたてま\nつり給おとゝ御けしきあしくてこゝにさふらふもはしたなく人〻いかにみ侍ら\nんと心をかれにたりはか〱しきみにはへらねと世に侍らんかきり御めかれす\n御らんせられおほつかなきへたてなくとこそ思ひ給ふれよからぬものゝうへに\nてうらめしと思ひきこえさせつへきことのいてまうてきたるをかうも思ふ給へ\nしとかつはおもひ給れとなをしつめかたくおほえ侍てなんと涙をしのこひ給に\n宮けさうし給える御かほの色たかひて御めもおほきになりぬいかやうなること\nにてかいまさらのよはひのすゑに心をきてはおほさるらんときこえ給もさすか\nにいとおしけれとたのもしき御かけにおさなきものをたてまつりをきて身つか\nらをは中〱おさなくよりみたまへもつかすまつめにちかきかましらひなとは\n\nか〱しからぬをみたまえなけきいとなみつゝさりとも人となさせ給てんとた\nのみわたり侍つるにおもはすなることの侍けれはいとくちをしうなんまことに\nあめのしたならふ人なきいうそくにはものせらるめれとしたしきほとにかゝる\nは人のきゝおもふところもあはつけきやうになむなにはかりのほとにもあらぬ\nなからひにたにし侍るをかの人の御ためにもいとかたはなることなりさしはな\nれきら〱しうめつらしけあるあたりにいまめかしうもてなさるゝこそおかし\nけれゆかりむつひねちけかましきさまにておとゝもきゝおほすところ侍なんさ\nるにてもかゝることなんとしらせ給てことさらにもてなしすこしゆかしけある\nことをませてこそ侍らめおさなき人〻の心にまかせて御らんしはなちけるを心\nうく思ふ給ふなときこえ給にゆめにもしり給はぬことなれはあさましうおほし\nてけにかうの給もことはりなれとかけてもこの人〱のしたの心なんしり侍ら\nさりけるけにいとくちをしきことはこゝにこそましてなけくへく侍れもろとも\nにつみをおほせ給はうらめしきことになんみたてまつりしより心ことに思ひ侍\nてそこにおほしいたらぬことをもすくれたるさまにもてなさむとこそ人しれす"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/152#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "思ひ侍れものけなき程を心のやみにまとひていそきものせんとはおもひよらぬ\nことになんさてもたれかはかゝることはきこえけんよからぬよの人のことにつ\nきてきはたけくおほしの給もあちきなくむなしきことにて人の御なやけかれん\nとのたまへはなにのうきたる事にか侍らんさふらふめる人〱もかつはみなも\nときわらふへかめるものをいとくちをしくやすからす思ふたまへらるゝやとて\nたち給ぬ心しれるとちはいみしういとおしくおもふ一夜のしりうことの人\n〱はまして心ちもたかひてなにゝかゝるむつものかたりをしけんと思なけき\nあへり姫君はなに心もなくておはするにさしのそき給へれはいとらうたけなる\n御さまをあはれにみたてまつり給わかき人といひなから心おさなくものし給け\nるをしらていとかく人なみ〱に思ける我こそまさりてはかなかりけれとて御\nめのとゝもをさいなみたまふにきこえんかたなしかやうの事はかきりなきみか\nとの御いつきむすめもをのつからあやまつためしむかし物かたりにもあめれと\nけしきをしりつたふる人さるへきひまにてこそあらめこれはあけくれたちまし\nり給てとしころをはしましつるをなにかはいはけなき御ほとを宮の御もてなし\n\nよりさしすくしてもへたてきこえさせんとうちとけてすくしきこえつるをおと\nとしはかりよりはけさやかなる御もてなしになりにて侍めるにわかき人とても\nうちまきれはみいかにそやよつきたる人もおはすへかめるを夢にみたれたる所\nおはしまさゝめれはさらに思よらさりけることゝをのかとちなけくよししはし\nかゝることもらさしかくれあるましきことなれと心をやりてあらぬことゝたに\nいひなされよいまかしこにわたしたてまつりてん宮の御心のいとつらきなりそ\nこたちはさりともいとかゝれとしもおもはれさりけんとの給へはいとおしきな\nかにもうれしくの給と思ひてあないみしや大納言殿にきゝ給はんことをさへ思\nひ侍れはめてたきにてもたゝ人のすちはなにのめつらしさにか思ひたまへかけ\nんときこゆ姫君はいとおさなけなる御さまにてよろつに申給へともかひあるへ\nきにもあらねはうちなき給ていかにしてかいたつらになり給ましきわさはすへ\nからんとしのひてさるへきとちの給て大宮をのみそうらみきこえ給宮はいと\n〱おしとおほすなかにもおとこ君の御かなしさはすくれ給にやあらんかゝる\n心のありけるもうつくしうおほさるゝになさけなくこよなきことのやうにおほ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/153#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しのたまへるをなとかさしもあるへきもとよりいたう思つき給ことなくてかく\nまてかしつかんともおほしたゝさりしをわかゝくもてなしそめたれはこそ春宮\nの御ことをもおほしかけためれとりはつしてたゝ人のすくせあらはこの君より\nほかにまさるへき人やはあるかたちありさまよりはしめてひとしき人のあるへ\nきかはこれよりおよひなからんきはにもとこそおもへと我心さしのまされはに\nやおとゝをうらめしう思きこえ給御心のうちをみせたてまつりたらはましてい\nかにうらみきこえ給はんかくさはかるらんともしらてくわさの君まいり給へり\n一夜も人めしけうて思ふことをもえきこえすなりにしかはつねよりもあはれに\nおほえ給けれは夕つかたおはしたるなるへし宮れいはせひしらすうちゑみてま\nちよろこひきこえ給をまめたちて物かたりなときこえ給ついてに御ことにより\n内のおとゝのえんしてものし給にしかはいとなんいとおしきゆかしけなきこと\nをしも思そめ給て人にものおもはせ給つへきか心くるしきことかうもきこえし\nと思へとさる心もしり給はてやとおもへはなんときこえ給へは心にかゝれるこ\nとのすちなれはふと思ひよりぬおもてあかみてなに事にか侍らんしつかなる所\n\nにこもり侍にしのちともかくも人にましるおりなけれはうらみ給へきこと侍ら\nしとなん思たまふるとていとはつかしと思へるけしきをあはれに心くるしうて\nよしいまよりたによういし給へとはかりにてこと〱にいひなし給ふついとゝ\nふみなともかよはんことのかたきなめりと思ふにいとなけかしうものまいりな\nとし給へとさらにまいらてねたまひぬるやうなれと心も空にて人しつまる程に\nなかさうしをひけとれいはことにさしかためなともせぬをつとさして人のをと\nもせすいと心ほそくおほえてさうしによりかゝりてゐたまへるに女君もめをさ\nまして風のをとのたけにまちとられてうちそよめくにかりのなきわたるこゑの\nほのかにきこゆるにおさなき心ちにもとかくおほしみたるゝにや雲井のかりも\n我ことやとひとりこち給ふけはひわかうらうたけなりいみしう心もとなけれは\nこれあけさせ給へ小侍從やさふらふとの給へとをともせす御めのとこなりけり\nひとりことをきゝ給けるもはつかしうてあいなく御かほもひきいれ給へとあは\nれはしらぬにしもあらぬそにくきやめのとたちなとちかくふしてうちみしろく\nもくるしけれはかたみにをともせす"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/154#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "さ夜中にともよひわたるかりかねにうたてふきそふ荻のうはかせ身にしみ\nけるかなとおもひつゝけて宮のおまへにかへりてなけきかちなるも御めさめて\nやきかせ給らんとつゝましくみしろきふし給へりあいなく物はつかしうてわか\n御かたにとくいてゝ御ふみかき給へれとこしゝうもえあい給はすかの御かたさ\nまにもえいかすむねつふれておほえ給女はたさはかれ給しことのみはつかしう\nて我身やいかゝあらむ人やいかゝおもはんともふかくおほしいれすおかしうら\nうたけにてうちかたらふさまなとをうとましとも思はなれ給はさりけり又かう\nさはかるへきことともおほさゝりけるを御うしろみともゝいみしうあはめきこ\nゆれはえこともかよはし給はすおとなひたる人やさるへきひまをもつくりいつ\nらむおとこ君もいますこし物はかなきとしのほとにてたゝいとくちおしとのみ\n思ふおとゝはそのまゝにまいりたまはす宮をいとつらしとおもひきこえ給北の\n方にはかゝる事なんとけしきもみせたてまつり給はすたゝおほかたいとむつか\nしき御けしきにて中宮のよそおひことにてまいり給へるに女御の世中おもひし\nめりてものし給を心くるしうむねいたきにまかてさせたてまつりて心やすくう\n\nちやすませたてまつらんさすかにうへにつとさふらはせ給てよるひるおはしま\nすめれはある人〻も心ゆるゐせすくるしうのみわふめるにとの給てにはかにま\nかてさせたてまつり給御いとまもゆるされかたきをうちむつかりたまてうへは\nしふ〱におほしめしたるをしゐて御むかへし給つれ〱におほされんをひめ\n君わたしてもろともにあそひなとし給へ宮にあつけたてまつりたるうしろやす\nけれといとさくしりおよすけたる人たちましりてをのつからけちかきもあいな\nきほとになりにたれはなんときこえ給てにはかにわたしきこえ給宮いとあへな\nしとおほしてひとりものせられし女なくなり給てのちいとさうさうしく心ほそ\nかりしにうれしうこの君をえていけるかきりのかしつきものと思ひてあけくれ\nにつけておいのむつかしさもなくさめんとこそおもひつれおもひのほかにへた\nてありておほしなすもつらくなときこえたまへはうちかしこまりて心にあかす\nおもふたまへらるゝ事はしかなんおもふたまへらるゝとはかりきこえさせしに\nなむふかくへたて思たまふることはいかてか侍らむうちにさふらふか世の中う\nらめしけにてこの頃まかてゝ侍るにいとつれ〱におもひてくし侍れは心くる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/155#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しうみ給ふるをもろともにあそひわさをもしてなくさめよとおもふたまへてな\nむあからさまにものし侍とてはくくみ人となさせたまへるをゝろかにはよも思\nひきこえさせしと申給へはかうおほしたちにたれはとゝめきこえさせ給ふとも\nおほしかへすへき御心ならぬにいとあかすくちおしうおほされて人の心こそう\nきものはあれとかくをさなき心ともにも我にへたてゝうとましかりけることよ\n又さもこそあらめおとゝのものゝ心をふかうしり給なからわれをえんしてかく\nゐてわたしたまふことかしこにてこれよりうしろやすきこともあらしとうちな\nきつゝの給おりしもくわさの君まいり給へりもしいさゝかのひまもやとこのこ\nろはしけうほのめき給なりけり内のおとゝの御くるまのあれは心のおにゝはし\nたなくてやをらかくれて我御かたにいりゐ給へり内の大とのゝきんたち左少将\n少納言兵衛佐侍従たいふなといふもみなこゝにはまいりつとひたれとみすのう\nちはゆるしたまはす左兵衞督權中納言なともこと御はらなれと故殿の御もてな\nしのまゝにいまもまいりつかうまつり給ことねんころなれはその御こともゝさ\nま〱まいり給へとこの君にゝるにほひなくみゆ大宮の御心さしもなすらひな\n\nくおほしたるをたゝこのひめ君をそけちかうらうたきものとおほしかしつきて\n御かたはらさけすうつくしきものにおほしたりつるをかくてわたり給なんかい\nとさう〱しきことをおほすとのはいまのほとにうちにまいり侍りて夕つかた\nむかへにまいり侍らんとていて給ぬいふかひなきことをなたらかにいひなして\nさてもやあらましとおほせと猶いと心やましけれは人の御程のすこしもの〱\nしくなりなんにかたはならすみなしてその程心さしのふかさあさゝのおもむき\nをもみさためてゆるすともことさらなるやうにもてなしてこそあらめせいしい\nさむともひと所にてはおさなき心のまゝにみくるしうこそあらめ宮もよもあな\nかちにせいし給ことあらしとおほせは女御の御つれ〱にことつけてこゝにも\nかしこにもおいらかにいひなしてわたし給なりけり宮の御ふみにておとゝこそ\nうらみもしたまはめ君はさりとも心さしのほともしり給らんわたりてみえ給へ\nときこえたまへれはいとをかしけにひきつくろひてわたり給へり十四になんお\nはしけるかたなりにみえ給へといとこめかしうしめやかにうつくしきさまし給\nへりかたはらさけたてまつらすあけくれのもてあそひものに思ひきこえつるを"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/156#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いとさうさうしくもあるへきかなのこりすくなきよはひのほとにて御ありさま\nをみはつましきことゝいのちをこそ思ひつれいま更にみすてゝうつろひ給やい\nつちならむとおもへはいとこそあはれなれとてなきたまふひめ君はゝつかしき\nことをおほせはかほもゝたけ給はてたゝなきにのみなき給おとこ君の御めのと\nさい将の君いてきておなしきみとこそたのみきこえさせつれくちおしくかくわ\nたらせ給こと殿はことさまにおほしなることおはしますともさやうにおほしな\nひかせ給ななとさゝめききこゆれはいよ〱はつかしとおほしてものもの給は\nすいてむつかしきことなきこえられそ人の御すくせすくせいとさためかたくと\nの給ふいてやものけなしとあなつりきこえさせ給に侍めりかしさりともけにわ\nか君人におとりきこえさせ給ときこしめしあはせよとなま心やましきまゝにい\nふくわさの君ものゝうしろにいりゐてみ給に人のとかめむもよろしき時こそく\nるしかりけれいと心ほそくてなみたおしのこひつゝおはするけしきを御めのと\nいと心くるしうみて宮にとかくきこえたはかりて夕まくれの人のまよひにたい\nめむせさせ給へりかたみにものはつかしくむねつふれてものもいはてなき給お\n\nとゝの御心のいとつらけれはさはれ思ひやみなんとおもへとこひしうおはせむ\nこそわりなかるへけれなとてすこしひまありぬへかりつるひころよそにへたて\nつらむとの給さまもいとわかうあはれけなれはまろもさこそはあらめとの給恋\nしとはおほしなんやとの給へはすこしうなつき給さまもおさなけなり御となふ\nらまいり殿まかて給けはひこちたくをひのゝしる御さきのこゑに人〻そゝやな\nとをちさはけはいとおそろしとおほしてわなゝき給さもさはかれはとひたふる\n心にゆるしきこえ給はす御めのとまいりてもとめたてまつるにけしきをみてあ\nな心つきなやけに宮しらせ給はぬ事にはあらさりけりとおもふにいとつらくい\nてやうかりけるよかなとのゝおほしの給事はさらにもきこえす大納言殿にもい\nかにきかせ給はんめてたくともものゝはしめの六位すくせよとつふやくもほの\nきこゆたゝこのひやうふのうしろにたつねきてなけくなりけりおとこ君我をは\nくらゐなしとてはしたなむるなりけりとおほすに世の中うらめしけれはあはれ\nもすこしさむる心地してめさましかれきゝたまへ\n　　くれなゐのなみたにふかき袖の色をあさみとりにやいひしほるへきはつか"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/157#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しとのたまへは\n　　いろ〱に身のうきほとのしらるゝはいかにそめける中のころもそともの\nの給はてぬに殿いり給へはわりなくてわたり給ぬおとこ君はたちとまりたる心\nちもいと人わるくむねふたかりて我御かたにふし給ぬ御車三はかりにてしのひ\nやかにいそきいてたまふけはひをきくもしつ心なけれは宮のおまへよりまいり\n給へとあれとねたるやうにてうこきもし給はす涙のみとまらねはなけきあかし\nてしものいとしろきにいそきいて給ふうちはれたるまみも人にみえんかはつか\nしきに宮はためしまつはすへかめれは心やすき所にとていそきいて給なりけり\nみちのほと人やりならす心ほそく思ひつゝくるに空のけしきもいたうくもりて\nまたくらかりけり\n　　しもこほりうたてむすへるあけくれのそらかきくらしふるなみたかな大殿\nにはことし五節たてまつり給なにはかりの御いそきならねとわらはへのさうそ\nくなとちかうなりぬとていそきせさせ給ふひんかしの院にはまいりの夜の人〻\nのさうそくせさせ給ふ殿には大かたのことゝも中宮よりもわらはしもつかへの\n\nれうなとえならてたてまつれ給へりすきにしとし五節なととまれりしかさう\n〱しかりしつもりとりそへうへ人の心ちもつねよりもはなやかにおもふへか\nめるとしなれは所〻いとみていといみしくよろつをつくし給きこえあり按察大\n納言左衛門督うへの五節にはよしきよいまはあふみのかみにて左中弁なるなん\nたてまつりけるみなとゝめさせ給て宮つかへすへくおほせことことなるとしな\nれはむすめををの〱たてまつり給殿のまひひめはこれみつのあそんのつのか\nみにて左京大夫かけたるか女かたちなといとをかしけなるきこえあるをめすか\nらい事に思ひたれと大納言のほかはらのむすめをたてまつらるなるにあそんの\nいつきむすめいたしたてたらむなにのはちかあるへきとさいなめはわひておな\nしくは宮つかへやかてせさすへく思をきてたりまひならはしなとはさとにてい\nとようしたてゝかしつきなとしたしふ身にそふへきはいみしうえりとゝのへて\nその日の夕つけてまいらせたり殿にも御かた〱のわらはしもつかへのすくれ\nたるをと御らんしくらへえりいてらるゝ心ちともはほと〱につけていとおも\nたゝしけなり御前にめして御らんせむうちならしに御まへをわたらせてとさた"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/158#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "め給すつへうもあらすとり〱なるわらはへのやうたいかたちをおほしわつら\nひていま一ところのれうをこれよりたてまつらはやなとわらひ給たゝもてなし\nよういによりてそえらひにいりける大かくの君むねのみふたかりてものなとも\nみいれられすくむしいたくてふみもよまてなかめふし給へるを心もやなくさむ\nとたちいてゝまきれありき給さまかたちはめてたくをかしけにてしつやかにな\nまめい給へれはわかき女房なとはいとをかしとみたてまつるうへの御かたには\nみすのまへにたにものちかうもゝてなし給はすわか御心ならひいかにおほすに\nかありけむうと〱しけれはこたちなともけとをきをけふはものゝまきれにい\nりたち給へるなめりまい姫かしつきおろしてつまとのまにひやうふなとたてゝ\nかりそめのしつらひなるにやをらよりてのそき給へはなやましけにてそひふし\nたりたゝかの人の御ほとゝみえていますこしそひやかにやうたいなとのことさ\nらひをかしき所はまさりてさへみゆくらけれはこまかにはみえねとほとのいと\nよくおもひいてらるゝさまに心うつるとはなけれとたゝにもあらてきぬのすそ\nをひきならい給になに心もなくあやしとおもふに\n\n　　あめにますとよをかひめのみや人もわか心さすしめをわするなおとめこか\n袖ふる山のみつかきのとのたまふそうちつけなりけるわかうをかしきこゑなれ\nとたれともえ思ひたとられすなまむつかしきにけさうしそふとてさはきつるう\nしろみともちかうよりて人さはかしうなれはいとくちをしうてたちさり給ぬあ\nさきの心やましけれはうちへまいる事もせすものうかり給を五節にことつけて\nなをしなとさまかはれる色ゆるされてまいり給きひはにきよらなるものからま\nたきにおよすけてされありき給みかとよりはしめたてまつりておほしたるさま\nなへてならす世にめつらしき御おほえなり五節のまいるきしきはいつれともな\nく心〻にになくし給へるをまひゝめのかたち大殿と大納言殿とはすくれたりと\nめてのゝしるけにいとをかしけなれとこゝしううつくしけなることはなを大殿\nのにはえおよふましかりけりものきよけにいまめきてそのものともみゆましう\nしたてたるやうたいなとのありかたうをかしけなるをかうほめらるゝなめりれ\nいのまゐひめともよりはみなすこしおとなひつゝけに心ことなるとしなり殿ま\nいり給て御らんするにむかし御めとまり給しおとめのすかたをほしいつたつの"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/159#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "日のくれつかたつかはす御ふみのうち思ひやるへし\n　　おとめ子も神さひぬらしあまつ袖ふるき世のともよはひへぬれはとし月の\nつもりをかそへてうちおほしけるまゝのあはれをえしのひたまはぬはかりのを\nかしうおほゆるもはかなしや\n　　かけていへはけふのことゝそおもほゆる日影のしもの袖にとけしもあをす\nりのかみよくとりあへてまきらはしかいたるこすみうすすみさうかちにうちま\nせみたれたるも人のほとにつけてはをかしと御らんす冠者の君も人のめとまる\nにつけても人しれすおもひありき給へとあたりちかくたによせすいとけゝしう\nもてなしたれはものつゝましきほとの心にはなけかしうてやみぬかたちはしも\nいと心につきてつらき人のなくさめにもみるわさしてんやとおもふやかてみな\nとめさせ給て宮つかへすへき御けしきありけれとこのたひはまかてさせてあふ\nみのはからさきのはらへつのかみはなにはといとみてまかてぬ大納言もことさ\nらにまいらすへきよしそうせさせ給左衛門督その人ならぬをたてまつりてとか\nめありけれとそれもとゝめさせ給つのかみは内侍のすけあきたるにとまうさせ\n\nたれはさもやいたはらましと大殿もおほいたるをかの人はきゝ給ていとくちお\nしとおもふわかとしのほとくらゐなとかくものけなからすはこひみてまし物を\nおもふ心ありとたにしられてやみなん事とわさとのことにはあらねとうちそへ\nてなみたくまるゝおり〱ありせうとのわらは殿上するつねにこの君にまいり\nつかうまつるをれいよりもなつかしうかたらひ給て五節はいつかうちへまいる\nととひ給ことしとこそはきゝ侍れときこゆかほのいとよかりしかはすゝろにこ\nそ恋しけれましかつねにみるらむもうらやましきをまたみせてんやとの給へは\nいかてかさは侍らん心にまかせてもえみ侍らすをのこはらからとてちかくもよ\nせ侍らねはましていかてかきんたちには御らんせさせんときこゆさらはふみを\nたにとてたまへりさき〱かやうの事はいふものをとくるしけれとせめてたま\nへはいとおしうてもていぬとしのほとよりはされてやありけんをかしとみけり\nみとりのうすやうのこのましきかさねなるにてはまたいとわかけれとおいさき\nみえていとをかしけに\n　　日影にもしるかりけめやをとめこかあまのは袖にかけし心はふたりみる程"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/160#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[19]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にちゝぬしふとよりきたりおそろしうあきれてえひきかくさすなそのふみそと\nてとるにおもてあかみてゐたりよからぬわさしけりとにくめはせうとにけてい\nくをよひよせてたかそとゝへはとのゝくわさの君のしか〱のたまうて給へる\nといへはなこりなくうちえみていかにうつくしき君の御され心なりきんちらは\nおなしとしなれといふかひなくはかなかめりかしなとほめてはゝ君にもみすこ\nの君たちのすこし人かすにおほしぬへからましかは宮つかへよりはたてまつり\nてまし殿の御心をきてみるにみそめ給てん人を御心とはわすれ給ふましきとこ\nそいとたのもしけれあかしの入道のためしにやならましなといへとみないそき\nたちにたりかの人はふみをたにえやり給はすたちまさるかたのことし心にかゝ\nりてほとふるまゝにわりなくこひしきおもかけにまたあひみてやと思ふよりほ\nかのことなし宮の御もとへあいなく心うくてまいり給はすおはせしかたとしこ\nろあそひなれし所のみ思ひいてらるゝ事まされはさとさへうくおほえ給つゝま\nたこもりゐ給へり殿はこのにしのたいにそきこえあつけたてまつり給ける大宮\nの御世ののこりすくなけなるをおはせすなりなんのちもかくおさなきほとより\n\nみならしてうしろみおほせときこへ給へはたゝの給まゝの御心にてなつかしう\nあはれに思ひあつかひたてまつり給ほのかになとみたてまつるにもかたちのま\nほならすもおはしけるかなかゝる人をも人はおもひすて給はさりけりなと我あ\nなかちにつらき人の御かたちを心にかけて恋しとおもふもあちきなしや心はへ\nのかやうにやはらかならむ人をこそあひおもはめと思ふまたむかひてみるかひ\nなからんもいとをしけなりかくてとしへ給にけれと殿のさやうなる御かたち御\n心とみ給うてはまゆふはかりのへたてさしかくしつゝなにくれともてなしまき\nらはし給めるもむへなりけりと思心のうちそはつかしかりける大宮のかたちこ\nとにおはしませとまたいときよらにおはしこゝにもかしこにも人はかたちよき\nものとのみめなれ給へるをもとよりすくれさりける御かたちのやゝさたすきた\nる心地してやせやせに御くしすくなゝるなとかかくそしらはしきなりけりとし\nのくれにはむ月の御さうそくなと宮はたゝこの君ひと所の御ことをましること\nなういそいたまふあまたくたりいときよらにしたてたまへるをみるもものうく\nのみおほゆれはついたちなとにはかならすしも内へまいるましう思ひ給ふるに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/161#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[20]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なにゝかくいそかせ給らんときこえ給へはなとてかさもあらんおひくつをれた\nらむ人のやうにもの給かなとの給へはおいねとくつをれたる心ちそするやとひ\nとりこちてうちなみたくみてゐ給へりかのことを思ならんといと心くるしうて\n宮もうちひそみ給ぬおとこはくちおしきゝはのひとたに心をたかうこそつかう\nなれあまりしめやかにかくなものし給そなにとかゝうなかめかちに思ひいれ給\nへきゆゝしうとの給もなにかは六位なと人のあなつり侍めれはしはしのことゝ\nはおもふたまふれと内へまいるも物うくてなんこおとゝおはしまさましかはた\nはふれにても人にはあなつられ侍らさらましものへたてぬおやにおはすれとい\nとけゝしうさしはなちておほいたれはおはしますあたりにたやすくもまいりな\nれ侍らすひんかしの院にてのみなんおまへちかく侍るたいの御かたこそあはれ\nにものし給へおやいまひと所おはしまさましかはなに事を思ひ侍らましとてな\nみたのおつるをまきらはい給へるけしきいみしうあはれなるに宮はいとゝほろ\n〱となき給てはゝにもをくるゝ人はほと〱につけてさのみこそあはれなれ\nとをのつからすくせ〱に人となりたちぬれはをろかにおもふもなきわさなる\n\nを思ひいれぬさまにてものし給へこおとゝのいましはしたにものし給へかしか\nきりなきかけにはおなしことゝたのみきこゆれと思ふにかなはぬことのおほか\nるかな内のおとゝの心はへもなへての人にはあらすと世人もめていふなれとむ\nかしにかはることのみまさりゆくにいのちなかさもうらめしきにおいさきとを\nき人さへかくいさゝかにても世を思ひしめり給へれはいとなむよろつうらめし\nきよなるとてなきをはしますついたちにも大殿は御ありきしなけれはのとやか\nにておはしますよしふさのおとゝときこえけるいにしへのれいになすらへてあ\nをむまひきせちゑの日内のきしきをうつしてむかしのためしよりもことそへて\nいつかしき御ありさまなりきさらきの廿日あまりすさく院にきやうかうあり花\nさかりはまたしき程なれとやよひは故宮の御忌月なりとくひらけたるさくらの\nいろもいとおもしろけれは院にも御よういことにつくろひみかゝせ給ひ行幸に\nつかうまつり給上達部みこたちよりはしめ心つかひし給へり人〻みなあを色に\nさくらかさねをき給みかとはあかいろの御そたてまつれりめしありておほきお\nとゝまいり給おなしあかいろをき給へれはいよ〱ひとつものとかゝやきてみ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/162#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[21]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "えまかはせ給人〻のさうそくよういつねにことなり院もいときよらにねひまさ\nらせ給て御さまのよういなまめきたるかたにすゝませ給へりけふはわさとの文\n人もめさすたゝそのさえかしこしときこえたるかく生十人をめす式部のつかさ\nの心みの題をなすらへて御たい給ふ大殿のたらう君の心み給へきなめりおくた\nかきものともはものもおほえすつなかぬふねにのりて池にはなれいてゝいとす\nへなけなり日やう〱くたりてかくの船ともこきまひて調子ともそうする程の\n山かせのひゝきおもしろくふきあはせたるに火さの君はかうくるしき道ならて\nもましらひあそひぬへきものをと世中うらめしうおほえ給けり春鶯囀まふほと\nにむかしの花宴のほとおほしいてゝ院のみかとも又さはかりの事みてんやとの\n給はするにつけてそのよの事あはれにおほしつゝけらるまひはつるほとにおと\nゝ院に御かはらけまいり給\n　　うくひすのさえつるこゑはむかしにてむつれし花のかけそかはれる院のう\nへ\n　　こゝのへをかすみへたつるすみかにも春とつけくる鶯のこゑ帥の宮ときこ\n\nえしいまは兵部卿にていまのうへに御かはらけまいり給\n　　いにしへをふきつたへたるふえ竹にさえつる鳥のねさへかはらぬあさやか\nにそうしなし給へるよういことにめてたしとらせ給て\n　　鶯のむかしをこひてさえつるはこつたふ花の色やあせたるとの給はする御\nありさまこよなくゆへ〱しくおはしますこれは御わたくしさまにうち〱の\nことなれはあまたにもなかれすやなりにけんまたかきおとしてけるにやあらん\n楽所とをくておほつかなけれは御前に御ことゝもめす兵部卿の宮ひは内のおと\nゝ和琴さうの御こと院の御まへにまいりて琴はれいのおほきおとゝに給はりた\nまふせめきこえ給さるいみしき上手のすくれたる御てつかひとものつくし給へ\nるねはたとへんかたなしさうかの殿上人あまたさふらふあなたうとあそひてつ\nきにさくら人月おほろにさしいてゝをかしきほとになかしまのはたりにこゝか\nしこかゝり火ともともしておほみあそひはやみぬ夜ふけぬれとかゝるつゐてに\nおほきさいの宮おはしますかたをよきてとふらひきこえさせ給はさらんもなさ\nけなけれはかへさにわたらせ給おとともろともにさふらひ給きさきまちよろこ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/163#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[22]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ひ給て御たいめんありいといたうさたすき給にける御けはひにもこ宮を思ひい\nてきこえ給てかくなかくおはしますたくひもおはしけるものをとくちおしうお\nもほすいまはかくふりぬるよはひによろつの事わすられ侍にけるをいとかたし\nけなくわたりおはしまいたるになんさらにむかしの御代のこと思ひいてられ侍\nとうちなき給さるへき御かけともにをくれ侍てのちはるのけちめも思ひたまへ\nわかれぬをけふなむなくさめ侍ぬる又〱もときこえ給おとゝもさるへきさま\nにきこえてことさらにさふらひてなんときこえ給のとやかならてかへらせ給ひ\nゝきにもきさきは猶むねうちさはきていかにおほしいつらむ世をたもち給へき\n御すくせはけたれぬものにこそといにしへをくひおほす内侍のかんの君ものと\nやかにおほしいつるにあはれなる事おほかりいまもさるへきおり風のつてにも\nほのめききこえ給ことたえさるへしきさきはおほやけにそうせさせ給ことある\n時〻そ御たうはりのつかさかうふりなにくれの事にふれつゝ御心にかなはぬと\nきそいのちなかくてかゝる世のすゑをみることゝとりかへさまほしうよろつお\nほしむつかりけるおひもておはするまゝにさかなさもまさりて院もくらへくる\n\nしうたとへかたくそおもひきこえ給けるかくて大かくの君その日のふみうつく\nしうつくり給て進士になり給ぬ年つもれるかしこきものともをえらはせ給しか\nときうたいの人わつかに三人なんありける秋のつかさめしにかうふりえて侍従\nになり給ぬかの人の御ことわするゝ世なけれとおとゝのせちにまもりきこえ給\nもつらけれはわりなくてなともたいめんし給はす御せうそこはかりさりぬへき\nたよりにきこえ給てかたみに心くるしき御なかなり大殿しつかなる御すまひを\nおなしくはひろく見所ありてこゝかしこにておほつかなき山さと人なとをもつ\nとへすませんの御心にて六条京極のわたりに中宮の御ふるき宮のほとりをよま\nちをこめてつくらせ給式部卿宮あけんとしそ五十になり給ける御賀の事たいの\nうへおほしまうくるにおとゝもけにすくしかたきことゝもなりとおほしてさや\nうの御いそきもおなしくめつらしからん御いへゐにてといそかせ給年かへりて\nましてこの御いそきのこと御としみのことかく人まひ人のさためなとを御心に\nいれていとなみ給経仏法事の日のさうそくろくなとをなんうへはいそかせ給け\nるひんかしの院にわけてし給ことゝもあり御なからひましていとみやひかにき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/164#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[23]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "こえかはしてなんすくし給ける世中ひゝきゆすれる御いそきなるを式部卿宮に\nもきこしめしてとしころ世中にはあまねき御心なれとこのわたりをはあやにく\nになさけなくことにふれてはしたなめ宮人をも御よういなくうれはしきことの\nみおほかるにつらしと思をき給事こそはありけめといとをしくもからくもおほ\nしけるをかくあまたかゝつらひ給へる人〻おほかるなかにとりわきたる御思ひ\nすくれて世に心にくゝめてたきことに思ひかしつかれ給へる御すくせをそ我い\nへまてはにほひこねとめいほくにおほすに又かくこの世にあまるまてひゝかし\nいとなみ給はおほえぬよはひのすゑのさかへにもあるへきかなとよろこひ給を\n北のかたは心ゆかすものしとのみおほしたり女御ゝましらひのほとなとにもお\nとゝの御よういなきやうなるをいよ〱うらめしとおもひしみ給へるなるへし\n八月にそ六条院つくりはてゝわたり給ひつしさるのまちは中宮の御ふる宮なれ\nはやかておはしますへしたつみは殿のおはすへきまちなりうしとらはひんかし\nの院にすみ給たいの御かたいぬゐのまちはあかしの御かたとおほしおきてさせ\n給へりもとありける池山をもひんなき所なるをはくつしかへて水のおもむき山\n\nのをきてをあらためてさま〱に御かた〱の御ねかいの心はへをつくらせ給\nへりみなみのひんかしは山たかく春の花の木かすをつくしてうへ池のさまおも\nしろくすくれておまへちかきせんさい五えうこうはいさくらふちやまふきいは\nつゝしなとやうの春のもてあそひをわさとはうへて秋のせんさいをはむら〱\nほのかにませたり中宮の御まちをはもとの山にもみちのいろこかるへきうへ木\nともをそへていつみの水とをくすましやり水のをとまさるへきいはほたてくは\nへたきおとして秋の野をはるかにつくりたるそのころにあひてさかりにさきみ\nたれたりさかの大ゐのわたりの野山むとくにけおされたる秋なりきたのひんか\nしはすゝしけなるいつみありてなつのかけによれりまへちかきせんさいくれた\nけした風すゝしかるへくこたかきもりのやうなる木ともこふかくおもしろくや\nまさとめきてうの花のかきねことさらにしわたしてむかしおほゆる花たちはな\nなてしこさうひくたになとやうの花くさ〱をうへて春秋の木草そのなかにう\nちませたりひんかしおもてはわけてむまはのおとゝつくりらちゆいてさ月の御\nあそひところにて水のほとりにさうふうへしけらせてむかひにみまやして世に"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/165#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[24]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なき上めともをとゝのへたてさせ給へりにしのまちはきたおもてつきわけてみ\nくらまちなりへたてのかきに松の木しけくゆきをもてあそはんたよりによせた\nり冬のはしめのあさしもむすふへき菊のまかきわれはかほなるはゝそはらおさ\n〱なもしらぬみ山木とものこふかきなとをうつしうへたりひかんのころほひ\nわたり給ひとたひにとさためさせ給しかとさはかしきやうなりとて中宮はすこ\nしのへさせ給れいのおいらかにけしきはまぬ花ちるさとそゝの夜そひてうつろ\nひ給はるの御しつらひはこのころにあはねといと心ことなり御くるま十五御前\n四ゐ五ゐかちにて六位殿上人なとはさるへきかきりをえらせ給へりこちたきほ\nとにはあらす世のそしりもやとはふき給へれはなにこともおとろ〱しういか\nめしきことはなしいまひとかたの御けしきもおさ〱おとし給はてしゝうの君\nそひてそなたはもてかしつき給へはけにかうもあるへきことなりけりとみえた\nり女房のさうしまちともあて〱のこまけそおほかたのことよりもめてたかり\nける五六日すきて中宮まかてさせ給この御けしきはたさはいへといとゝころせ\nし御さいはいのすくれたまへりけるをはさるものにて御ありさまの心にくゝお\n\nもりかにおはしませはよにおもく思はれ給へることすくれてなんおはしましけ\nるこのまち〱のなかのへたてにはへいともらうなとをとかくゆきかよはして\nけちかくをかしきあはひにしなし給へりなか月になれはもみちむら〱色つき\nて宮のおまへえもいはすおもしろし風うち吹たる夕くれに御はこのふたにいろ\nいろの花もみちをこきませてこなたにたてまつらせ給へりおほきやかなるはら\nはのこきあこめしおんのおりものかさねてあかくちはのうすものゝかさみいと\nいたうなれてらうわたとのゝそりはしをわたりてまいるうるはしきゝしきなれ\nとわらはのをかしきをなんえおほしすてさりけるさる所にさふらひなれたれは\nもてなしありさまほかのにはにすこのましうをかし御せうそこには\n　　心から春まつそのはわかやとの紅葉を風のつてにたにみよわかき人〻御つ\nかひもてはやすさまともをかし御返はこの御はこのふたにこけしきいはほなと\nの心はへして五えうのえたに\n　　風にちる紅葉はかろし春の色をいはねの松にかけてこそみめこのいはねの\nまつもこまかにみれはえならぬつくりことゝもなりけりとりあへすおもひより"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/166#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[25]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給つるゆへ〱しさなとをおかしく御らんす御まへなる人〱もめてあへりお\nとゝこの紅葉の御せうそこいとねたけなめり春の花さかりにこの御いらへはき\nこえ給へこのころ紅葉をいひくたさむはたつたひめのおもはんこともあるをさ\nししそきて花のかけにたちかくれてこそつよきことはいてこめときこえ給もい\nとわかやかにつきせぬ御ありさまのみところおほかるにいとゝ思やうなる御す\nまひにてきこえかよはし給大ゐの御かたはかうかた〱の御うつろひさたまり\nてかすならぬ人はいつとなくまきらはさむとおほして神無月になんわたり給け\nる御しつらひことのありさまをとらすしてわたしたてまつり給ひめ君の御ため\nをおほせは大かたのさほうもけちめこよなからすいともの〱しくもてなさせ\n給へり"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/manifest.json",
                "@type": "sc:Manifest",
                "label": "21 をとめ"
            }
        }
    ]
}