{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/6e1086cd-2b59-497b-aa90-aac4339c5f59",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/6e1086cd-2b59-497b-aa90-aac4339c5f59/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/169#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "年月へたゝりぬれとあかさりしゆふかほを露わすれ給はす心〱なる人のあり\nさまともをみ給ひかさぬるにつけてもあらましかはとあはれにくちおしくのみ\nおほしいつ右近はなにの人かすならねとなをそのかたみとみ給てらうたきもの\nにおほしたれはふる人のかすにつかふまつりなれたりすまの御うつろひのほと\nにたいのうへの御方にみな人〱きこえわたし給しほとよりそなたにさふらふ\nこゝろよくかいひそめたる物にをむな君もおほしたれと心のうちにはこきみも\nのし給はましかはあかしの御方はかりのおほえにはおとりたまはさらましさし\nもふかき御心さしなかりけるをたにおとしあふさすとりしたゝめ給ふ御心なか\nさなりけれはまいてや事なきつらにこそあらさらめこの御とのうつりのかすの\nうちにはましらひ給なましと思ふにあかすかなしくなむ思ひけるかのにしの京\nにとまりしわか君をたにゆくゑもしらすひとへにものを思つゝみまたいまさら\nにかひなき事によりて我名もらすなとくちかため給しをはゝかりきこえてたつ\nねてもをとつれきこえさりしほとにその御めのとのおとこ少貳になりていきけ\nれはくたりにけりかのわかきみのよつになるとしそつくしへはいきけるはゝ君"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/170#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "の御ゆくゑをしらむとよろつの神ほとけに申てよるひるなきこひてさるへき所\n〻をたつねきこえけれとつゐにえきゝいてすさらはいかゝはせむ若君をたにこ\nそは御かたみにみたてまつらめあやしきみちにそへたてまつりてはるかなるほ\nとにおはせむ事のかなしきことなをちゝ君にほのめかさむと思けれとさるへき\nたよりもなきうちにはゝ君のおはしけむかたもしらすたつねとひ給はゝいかゝ\nきこえむまたよくもみなれ給はぬにおさなき人をとゝめたてまつり給はむもう\nしろめたかるへししりなからはたいてくたりねとゆるし給へきにもあらすなと\nをのかしゝかたらひあはせていとうつくしうたゝいまからけたかくきよらなる\n御さまをことなるしつらひなき舟にのせてこきいつるほとはいとあはれになむ\nおほえけるおさなき心ちにはゝ君をわすれすおり〱にはゝの御もとへゆくか\nととひ給につけて涙たゆるときなくむすめともゝ思こかるゝをふなみちゆゝし\nとかつはいさめけりおもしろきところ〱をみつゝ心わかうおはせし物をかゝ\nるみちをもみせたてまつる物にもかなおはせましかはわれらはくたらさらまし\nと京のかたを思やらるゝにかへるなみもうらやましく心ほそきにふなこともの\n\nあら〱しきこゑにてうらかなしくもとをくきにけるかなとうたふをきくまま\nにふたりさしむかひてなきけり\n　　ふな人もたれをこふとかおほしまのうらかなしけにこゑのきこゆる\n　　こしかたもゆくゑもしらぬおきにいてゝあはれいつくに君をこふらんひな\nのわかれにをのかしゝ心をやりていひけるかねのみさきすきてわれはわすれす\nなとよとゝものことくさになりてかしこにいたりつきてはまいてはるかなるほ\nとを思ひやりてこひなきてこの君をかしつきものにてあかしくらすゆめなとに\nいとたまさかにみえ給ときなともありおなしさまなる女なとそひ給ふてみえ給\nへはなこり心ちあしくなやみなとしけれは猶よになくなり給にけるなめりと思\nひなるもいみしくのみなむせうににむはてゝのほりなとするにはるけきほとに\nことなるいきをいなき人はたゆたいつゝすか〱しくもいてたゝぬほとにをも\nきやまひしてしなむとする心ちにもこの君の十はかりにもなり給へるさまのゆ\nゝしきまておかしけなるをみたてまつりて我さへうちすてたてまつりていかな\nるさまにはふれ給はむとすらんあやしき所におひいて給もかたしけなく思きこ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/171#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ゆれといつしかも京にいてたてまつりてさるへき人にもしらせたてまつりて御\nすくせにまかせてみたてまつらむにもみやこはひろき所なれはいと心やすかる\nへしと思いそきつるをこゝなから命たへすなりぬる事とうしろめたかるおのこ\nゝ三人あるにたゝこの姫君京にいてたてまつるへき事を思へ我みのけふをはな\n思ひそとなむいひをきけるその人の御ことはたちの人にもしらせすたゝむまこ\nのかしつくへきゆへあるとそいひなしけれは人にみせすかきりなくかしつきき\nこゆるほとに俄にうせぬれはあはれに心ほそくてたゝ京のいてたちをすれとこ\nの少弐の中あしかりける国の人おほくなとしてとさまかうさまにおちはゝかり\nて我にもあらてとしをすくすにこの君ねひとゝのひ給まゝにはゝ君よりもまさ\nりてきよらにちゝおとゝのすちさへくはゝれはにやしなたかくうつくしけなり\n心はせおほとかにあらまほしうものし給きゝついつゝすいたるゐ中人とも心か\nけせうそくかるいとおほかりゆゝしくめさましくおほゆれはたれも〱きゝい\nれすかたちなとはさてもありぬへけれといみしきかたわのあれは人にもみせて\nあまになして我よのかきりはもたらむといひちらしたれはこ少弐のむまこはか\n\nたわなむあんなるあたらものをといふなるをきくもゆゝしくいかさまにして宮\nこにいてたてまつりてちゝおとゝにしらせたてまつらむいときなきほとをいと\nらうたしと思きこえ給へりしかはさりともおろかには思すてきこえ給はしなと\nいひなけくほと仏神に願をたてゝなむ念しけるむすめともゝおのこともゝとこ\nろにつけたるよすかともいてきてすみつきにたり心のうちにこそいそき思へと\n京の事はいやとをさかるやうにへたゝりゆくものおほしゝるまゝによをいとう\nきものにおほして年三なとし給廿はかりになり給まゝにおひとゝのほりていと\nあたらしくめてたしこのすむ所はひせむの国とそいひけるそのわたりにもいさ\nゝかよしある人はまつこのせうにのむまこのありさまをきゝつたへて猶たえす\nをとつれくるもいといみしうみゝかしかましきまてなむ大夫監とてひこのくに\nゝそうひろくてかしこにつけてはおほえありいきをひいかめしきつはものあり\nけりむくつけき心の中にいさゝかすきたる心ましりてかたちある女をあつめて\nみむと思けるこのひめ君を聞つけていみしきかたわありとも我はみかくしても\nたらむといとねむころにいひかゝるをいとむくつけくおもひていかてかゝる事"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/172#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をきかてあまになりなむとすといはせたりけれはいよ〱あやうかりてをして\nこのくにゝこえきぬこのをのこともをよひとりてかたらふ事は思ふさまになり\nなはおなし心にいきをひをかはすへき事なとかたらふにふたりはおもむきにけ\nりしはしこそにけなくあはれと思ひきこえけれをの〱我みのよるへとたのま\nむにいとたのもしき人なりこれにあしくせられてはこのちかきせかいにはめく\nらひなむやよき人の御すちといふともおやにかすまへられたてまつらすよにし\nらてはなにのかひかはあらむこの人のかくねむころに思きこえ給へるこそいま\nは御さいはゐなれさるへきにてこそはかゝるせかいにもおはしけめにけかくれ\n給ともなにのたけき事かはあらむまけしたましゐにいかりなはせぬ事ともして\nんといひをとせはいといみしときゝてなかのこのかみなるふこのすけなむ猶い\nとたい〱しくあたらしき事なりこせうにのの給し事もありとかくかまへて京\nにあけたてまつりてんといふむすめともゝなきまとひてはゝ君のかひなくてさ\nすらへ給ひてゆくゑをたにしらぬかはりに人なみ〱にてみたてまつらむとこ\nそ思にさる物の中にましり給なむ事とおもひなけくをもしらて我はいとおほえ\n\nたかきみと思てふみなとかきておこすてなときたなけなうかきてからのしきし\nかうはしきかうにいれしめつゝおかしくかきたりと思たることはそいとたみた\nりけるみつからもこのいゑのしらうをかたらひとりてうちつれてきたり三十は\nかりなるをのこのたけたかくもの〱しくふとりてきたなけなけれと思なしう\nとましくあらゝかなるふるまひなとみるもゆゝしくおほゆいろあひ心ちよけに\nこゑいたうかれてさへつりゐたりけさう人はよにかくれたるをこそよはひとは\nいひけれさまかへたる春の夕暮なり秋ならねともあやしかりけりとみゆ心をや\nふらしとてをはおとゝいてあふこせうにのいとなさけひきらきらしくものし給\nしをいかてかあひかたらひ申さむと思給しかともさる心さしをもみせきこえす\n侍りしほとにいとかなしくてかくれ給にしをそのかはりにいかうにつかふまつ\nるへくなむ心さしをはけましてけふはいとひたふるにしゐてさふらひつるこの\nおはしますらむ女君すちことにうけ給れはいとかたしけなしたゝなにかしらか\nわたくしの君と思申ていたゝきになむさゝけたてまつるへきおとゝもしふ〱\nにおはしけなる事はよからぬをむなともあまたあひしりてはへるをきこしめし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/173#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "うとむなゝりさりともすやつはらをひとなみにはし侍なむや我君をはきさきの\nくらゐにおとしたてまつらしものをやなといとよけにいひつゝくいかゝはかく\nの給をいとさいわひありと思給ふるをすくせつたなき人にや侍らむ思はゝかる\n事侍ていかてか人に御らむせられむと人しれすなけき侍めれは心くるしうみ給\nへわつらひぬるといふさらになおほしはゝかりそ天下にめつふれあしおれ給へ\nりともなにかしはつかふまつりやめてむくにのうちの仏神はをのれになむなひ\nき給へるなとほこりゐたりそのひはかりといふにこの月はきのはてなりなとゐ\n中ひたる事をいひのかるおりていくきはにうたよまゝほしかりけれはやゝひさ\nしう思めくらして\n　　君にもし心たかはゝまつらなるかゝみの神をかけてちかはむこの和歌はつ\nかうまつりたりとなむ思ひ給るとうちゑみたるもよつかすうゐ〱しやあれに\nもあらねは返しすへくも思はねとむすめともによますれとまろはましてものも\nおほえすとてゐたれはいとひさしきに思わひてうち思けるまゝに\n　　としをへていのる心のたかひなはかゝみの神をつらしとやみむとわなゝか\n\nしいてたるをまてやこはいかにおほせらるゝとゆくりかによりきたるけはひに\nおひへておとゝいろもなくなりぬむすめたちさはいへと心つよくわらひてこの\n人のさまことにものし給をひきたかへいつらは思はれむを猶ほけ〱しき人の\nかみかけてきこえひかめ給なめりやととききかすをいさり〱とうなつきてお\nかしき御くちつきかなゝにかしらゐ中ひたりといふなこそ侍れくちおしきたみ\nには侍らす宮この人とてもなにはかりかあらむみなしりて侍りなおほしあなつ\nりそとてまたよまむと思へれともたへすやありけむいぬめりしらうかかたらひ\nとられたるもいとおそろしく心うくてこのふむこのすけをせむれはいかゝはつ\nかまつるへからむかたらひあはすへき人もなしまれまれのはらからはこのけむ\nにおなし心ならすとて中たかひにたりこのけむにあたまれてはいさゝかのみし\nろきせむも所せくなむあるへき中〱なるめをやみむとおもひわつらひにたれ\nとひめ君の人しれすおほいたるさまのいと心くるしくていきたらしと思しつみ\n給へることはりとおほゆれはいみしき事を思かまへていてたついもうとたちも\nとしころへぬるよるへをすてゝこの御ともにいてたつあてきといひしはいまは"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/174#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "兵部の君といふそそひてよるにけいてゝ舟にのりける大夫のけむはひこにかへ\nりいきて四月廿日のほとにひとりてこむとするほとにかくてにくるなりけりあ\nねのおもとはるいひろくなりてえいてたゝすかたみにわかれおしみてあひみむ\n事のかたきを思にとしへつるふるさとゝてことにみすてかたき事もなしたゝま\nつらの宮のまへのなきさとかのあねおもとのわかるゝをなむかへりみせられて\nかなしかりける\n　　うき嶋をこきはなれてもゆくかたやいつくとまりとしらすもあるかな\n　　ゆくさきもみえぬ浪路にふなてして風にまかするみこそうきたれいとあと\nはかなき心ちしてうつふし〱給へりかくにけぬるよしをのつからいひいてつ\nたへはまけしたましゐにてをひきなむと思に心もまとひてはや舟といひてさま\nことになむかまへたりけれは思かたの風さへすゝみてあやうきまてはしりのほ\nりぬひひきのなたもなたらかにすきぬかいそくの舟にやあらんちいさき舟のと\nふやうにてくるなといふものありかいそくのひたふるならむよりもかのおそろ\nしき人のをひくるにやと思ふにせむかたなし\n\n　　うきことにむねのみさはくひゝきにはひゝきのなたもさはらさりけりかは\nしりといふところちかつきぬといふにそすこしいき出る心ちする例のふなこと\nもからとまりよりかはしりをすほとはとうたふこゑのなさけなきもあはれにき\nこゆふむこのすけあはれになつかしううたひすさみていとかなしきめこもわす\nれぬとて思はけにそみなうちすてゝけるいかゝなりぬらんはか〱しく身のた\nすけと思らうとうともはみないてきにけり我をあしとおもひてをひまとはして\nいかゝしなすらんと思にこゝろをさなくもかへりみせていてにけるかなとすこ\nし心のとまりてそあさましき事を思つゝくるに心よはくうちなかれぬ胡の地の\nせいしをはむなしくすて〱つとすするを兵部の君きゝてけにあやしのわさや\nとしころしたかひきつる人の心にも俄にたかひてにけいてにしをいかに思らん\nとさま〱思つゝけらるゝかへるかたとてもそこところといきつくへきふるさ\nともなししれる人といひよるへきたのもしき人もおほえすたゝひと所の御ため\nによりこゝらのとし月すみなれつるせかいをはなれてうかへる浪風にたゝよひ\nて思めくらすかたなしこの人をもいかにしたてまつらむとするそとあきれてお"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/175#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ほゆれといかゝはせむとていそき入ぬ九条にむかししれりける人のゝこりたり\nけるをとふらひいてゝそのやとりをしめをきて宮このうちといへとはかはかし\nき人のすみたるわたりにもあらすあやしき市女あき人の中にていふせく世の中\nをおもひつゝ秋にもなりゆくまゝにきしかたゆくさきかなしき事おほかり豊後\nのすけといふたのもし人もたゝ水鳥のくかにまとへる心ちしてつれ〱になら\nはぬありさまのたつきなきを思にかへらむにもはしたなく心をさなくいてたち\nにけるを思ふにしたかひきたりし物ともゝるいにふれてにけさりもとのくにゝ\nかへりちりぬすみつくへきやうもなきをはゝおとゝあけくれなけきいとをしか\nれはなにかこの身はいとやすく侍り人ひとりの御身にかへたてまつりていつち\nも〱まかりうせなむにとかあるましわれらいみしきいきをひになりてもわか\n君をさる物の中にはふらしたてまつりてはなに心ちかせましとかたらひなくさ\nめて神仏こそはさるへきかたにもみちひきしらせたてまつり給はめちかきほと\nにやはたの宮と申はかしこにてもまいりいのり申給しまつらはこさきおなしや\nしろなりかのくにをはなれ給とてもおほくの願たて申給きいま都にかへりてか\n\nくなむ御しるしをえてまかりのほりたるとはやく申給へとてやはたにまうてさ\nせたてまつるそれのわたりしれる人にいひたつねてこしとてはやくおやのかた\nらひし大とくのこれるをよひとりてまうてさせたてまつるうちつきては仏の御\n中にははつせなむひのもとのうちにはあらたなるしるしあらはし給ともろこし\nにたにきこえあむなりましてわかくにのうちにこそとをきくにのさかひとても\nとしへ給えれはわかきみをはましてめくみ給てんとていたしたてたてまつる殊\n更にかちよりとさためたりならはぬ心ちにいとわひしくゝるしけれと人のいふ\nまゝにものもおほえてあゆみ給いかなるつみふかき身にてかゝるよにさすらふ\nらむわかおやよになくなり給へりとも我をあはれとおほさはおはすらむ所にさ\nそひ給へもし世におはせは御かほみせ給へと仏をねんしつゝありけむさまをた\nにおほえねはたゝおやおはせましかはとはかりのかなしさをなけきわたり給へ\nるにかくさしあたりて身のわりなきままにとりかへしいみしく覚つゝからうし\nてつはいちといふ所に四日といふみのときはかりにいける心ちもせていきつき\n給へりあゆむともなくとかくつくろひたれとあしのうらうこかれすわひしけれ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/176#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はせんかたなくてやすみ給このたのもし人なるすけゆみやもちたる人ふたりさ\nてはしもなる物わらはなと三四人をんなはらあるかきり三人つほさうそくして\nひすましめくものふるきけす女ふたりはかりとそあるいとかすかにしのひたり\nおほみあかしのことなとこゝにてしくはへなとするほとにひくれぬいゑあるし\nのほうし人やとしたてまつらむとする所になに人のものし給そあやしき女とも\nの心にまかせてとむつかるをめさましくきくほとにけに人〻きぬこれもかちよ\nりなめりよろしき女ふたりしも人ともそおとこ女かすおほかむめるむま四五ひ\nかせていみしくしのひやつしたれときよけなるおとこともなとありほうしはせ\nめてこゝにやとさまほしくしてかしらかきありくいとおしけれとまたやとりか\nへむもさまあしくわつらはしけれは人〻はおくに入りほかにかくしなとしてか\nたへはかたつかたによりぬせ上なとひきへたてゝおはしますこのくる人もはつ\nかしけもなしいたうかいひそめてかたみに心つかひしたりさるはかのよとゝも\nにこひなく右近なりけりとし月にそへてはしたなきましらひのつきなくなり行\n身を思ひなやみてこのみ寺になむたひ〱まうてける例ならひにけれはかやす\n\nくかまへたりけれとかちよりあゆみたへかたくてよりふしたるにこのふんこの\nすけとなりのせ上のもとによりきてまいり物なるへしおしきてつからとりてこ\nれは御まへにまいらせ給へ御たいなとうちあはていとかたはらいたしやといふ\nを聞に我なみの人にはあらしと思て物ゝはさまよりのそけはこのおとこのかほ\nみし心ちすたれとはえおほえすいとわかゝりしほとをみしにふとりくろみてや\nつれたれはおほくのとしへたてたるめにはふとしもみわかぬなりけり三条ここ\nにめすとよひよする女をみれは又みし人なりこ御方にしも人なれとひさしくつ\nかふまつりなれてかのかくれ給へりし御すみかまてありし物なりけりとみなし\nていみしく夢のやうなりしうとおほしき人はいとゆかしけれとみゆへくもかま\nへす思わひてこの女にとはむ兵藤たといひし人もこれにこそあらめ姫君のおは\nするにやと思よるにいと心もとなくてこのなかへたてなる三条をよはすれとく\nひ物に心いれてとみにもこぬいとにくしとおほゆるもうちつけなりやからうし\nておほえすこそ侍れつくしのくにゝはたとせはかりへにけるけすの身をしらせ\n給へき京人よひとたかへにや侍らむとてよりきたりゐ中ひたるかいねりにきぬ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/177#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なときていといたうふとりにけり我かよはひもいとゝおほえてはつかしけれと\nなをさしのそけわれをはみしりたりやとてかほさしいてたりこの女のてをうち\nてあかおもとにこそおはしましけれあなうれしともうれしいつくよりまいり給\nたるそうへはおはしますやといとおとろ〱しくなくわかき物にてみなれしよ\nを思ひ出るにへたてきにけるとし月かそへられていとあはれなりまつおとゝは\nおはすや若君はいかゝなり給にしあてきときこえしはとて君の御事はいひいて\nすみなおはしますひめ君もおとなになりておはしますまつおとゝにかくなむと\nきこえむとて入ぬみなおとろきて夢の心ちもする哉いとつらくいはむかたなく\n思きこゆるひとにたいめしぬへき事よとてこのへたてによりきたりけとをくへ\nたてつるひやうふたつものなこりなくをしあけてまついひやるへきかたなくな\nきかはすおひ人はたゝわか君はいかゝなり給にしこゝらのとしころ夢にてもお\nはしまさむ所をみむと大願をたつれとはるかなるせかいにて風のをとにてもえ\nきゝつたへたてまつらぬをいみしくかなしと思におひの身ののこりとゝまりた\nるもいと心うけれとうちすてたてまつり給へる若君のらうたくあはれにておは\n\nしますをよみちのほたしにもてわつらひきこえてなむまたゝき侍といひつゝく\nれは昔そのおりいふかひなかりし事よりもいらへむかたなくわつらはしと思へ\nともいてやきこえてもかひなし御かたはゝやうせ給にきといふまゝに二三人な\nからむせかへりいとむつかしくせきかねたりひくれぬといそきたちて御あかし\nの事ともしたゝめはてゝいそかせは中〱いと心あはたゝしくてたちわかるも\nろともにやといへとかたみにともの人のあやしと思へけれはこのすけにもこと\nのさまたにいひしらせあへす我も人もことにはつかしくはあらてみなをりたち\nぬ右近は人しれすめとゝめてみるになかにうつくしけなるうしろてのいといた\nうやつれてう月のひとへめくものにきこめ給へるかみのすきかけいとあたらし\nくめてたくみゆ心くるしうかなしとみたてまつるすこしあしなれたる人はとく\nみたうにつきにけりこの君をもてわつらひきこえつゝ初夜をこなふほとにその\nほり給へるいとさはかしく人まうてこみてのゝしる右近かつほねは佛のみきの\nかたにちかきまにしたりこの御しはまたふかゝらねはにやにしのまにとをかり\nけるをなをこゝにおはしませとたつねかはしいひたれはおとこともをはとゝめ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/178#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てすけにかう〱といひあはせてこなたにうつしたてまつるかくあやしき身な\nれとたゝいまのおほとのになむさふらひ侍れはかくかすかなるみちにてもらう\nかはしき事は侍らしとたのみ侍ゐ中ひたる人をはかやうの所にはよからぬなま\nものとものあなつらはしうするもかたしけなき事なりとて物かたりいとせまほ\nしけれとおとろ〱しきをこなひのまきれさはかしきにもよほされて仏をかみ\nたてまつる右近は心のうちにこの人をいかてたつねきこえむと申はたりつるに\nかつ〱かくてみたてまつれはいまは思のことおとゝの君のたつねたてまつら\nむの御心さしふかゝめるにしらせたてまつりてさいわひあらせたてまつり給へ\nなと申けりくに〱よりゐ中人おほくまうてたりけりこのくにのかみのきたの\nかたもまうてたりけりいかめしくいきをひたるをうらやみてこの三條かいふや\nう大ひさにはこと〱も申さしあか姫君たいにのきたのかたならすはたうこく\nの受領のきたのかたになしたてまつらむ三条らもすいふんにさかへてかへり申\nはつかうまつらむとひたいにてをあてゝねむしいりてをり右近いとゆゝしくも\nいふかなと聞ていといたくこそゐ中ひにけれな中将殿は昔の御おほえたにいか\n\nゝおはしましゝましていまはあめのしたを御心にかけ給へる大臣にていかはか\nりいつかしき御中に御方しも受領のめにてしなさたまりておはしまさむよとい\nへはあなかまたまへ大臣たちもしはしまて大弐のみたちのうへのしみつの御寺\n観世音寺にまいり給しいきおひはみかとのみゆきにやはおとれるあなむくつけ\nとてなをさらに手をひきはなたすおかみ入てをりつくし人は三日こもらむと心\nさし給へり右近はさしも思はさりけれとかゝるついてのとかにきこえむとてこ\nもるへきよし大とこよひていふ御あかし文なとかきたる心はへなとさやうの人\nはくた〱しうわきまへけれはつねのことにて例のふちはらのるりきみといふ\nか御ためにたてまつるよくいのり申給へその人このころなむみたてまつりいて\nたるそのくわんもはたしたてまつるへしといふをきくもあはれなり法師いとか\nしこき事かなたゆみなくいのり申侍るしるしにこそ侍れといふいとさはかしう\nよ一夜をこなふなりあけぬれはしれる大とこのはうにおりぬものかたり心やす\nくとなるへし姫君のいたくやつれ給へるはつかしけにおほしたるさまいとめて\nたくみゆおほえぬたかきましらひをしておほくの人をなむみあつむれと殿のう"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/179#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "への御かたちににる人おはせしとなむとしころみたてまつるをまたおひいて給\n姫君の御さまいとことはりにめてたくおはしますかしつきたてまつり給さまも\nならひなかめるにかうやつれ給へる御さまのおとり給ましくみえ給はありかた\nうなむおとゝの君ちゝみかとの御時よりそこらの女御きさきそれよりしもはの\nこるなくみたてまつりあつめ給へる御めにもたうたいの御はゝきさきときこえ\nしとこの姫君の御かたちとをなむよき人とはこれをいふにやあらむとおほゆる\nときこえ給みたてまつりならふるにかのきさきの宮をはしりきこえす姫君はき\nよらにおはしませとまたかたなりにておひさきそをしはかられ給うへの御かた\nちはなをたれかならひ給はむとなむみ給殿もすくれたりとおほしためるをこと\nにいてゝはなにかはかすへのうちにはきこえ給はむ我にならひ給へるこそ君は\nおほけなけれとなむたはふれきこえ給みたてまつるにいのちのふる御ありさま\nともをまたさるたくひおはしましなむやとなむ思侍にいつくかおとり給はむ物\nはかきりある物なれはすくれ給へりとていたゝきをはなれたるひかりやはおは\nするたゝこれをすくれたりとはきこゆへきなめりかしとうちゑみてみたてまつ\n\nれはおひ人もうれしと思ふかゝる御さまをほと〱あやしき所にしつめたてま\nつりぬへかりしにあたらしくかなしうていゑかまとをもすておとこをんなのた\nのむへきこともにもひきわかれてなむかへりてしらぬよの心ちする京にまうて\nこしあかおもとはやくよきさまにみちひきゝこえ給へたかき宮つかへし給人は\nをのつからゆきましりたるたよりものし給らむちゝおとゝにきこしめされかす\nまへられ給へきたはかりおほしかまへよといふはつかしうおほいてうしろむき\n給へりいてや身こそかすならねと殿も御まへちかくめしつかひ給へはものゝお\nりことにいかにならせ給にけんときこえいつるをきこしめしをきてわれいかて\nたつねきこえむと思をきゝいてたてまつりたらはとなむの給はするといへはお\nとゝの君はめてたくおはしますともさるやむ事なきめともおはしますなりまつ\nまことのおやとおはするおとゝにをしらせたてまつり給へなといふにありしさ\nまなとかたりいてゝよにわすれかたくかなしき事になむおほしてかの御かはり\nにみたてまつらむこもすくなきかさう〱しきに我子をたつねいてたると人に\nはしらせてとそのかみよりの給なり心のおさなかりける事はよろつにものつゝ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/180#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ましかりしほとにてえたつねてもきこえてすこしゝほとにせうにゝなり給へる\nよしは御なにてしりにきまかり申しにとのにまいり給えりしひほのみたてまつ\nりしかともえきこえてやみにきさりとも姫君をはかのありしゆふかほの五條に\nそとゝめたてまつり給へらむとそ思ひしあないみしやゐ中人にておはしまさま\nしよなとうちかたらひつゝひひといむかしものかたりねむすなとしつゝまいり\nつとふ人のありさまともみくたさるゝかたなりまへより行水をはゝつせ川とい\nふなりけり右近\n　　二もとの杉のたちとをたつねすはふる河のへに君をみましやうれしきせに\nもときこゆ\n　　はつせ河はやくの事はしらねともけふのあふ瀬に身さへなかれぬとうちな\nきておはするさまいとめやすしかたちはいとかくめてたくきよけなからゐ中ひ\nこち〱しうおはせましかはいかにたまのきすならましいてあはれいかてかく\nおひいて給けむとおとゝをうれしく思はゝ君はたゝいとわかやかにおほとかに\nてやは〱とそたをやき給へりしこれはけたかくもてなしなとはつかしけによ\n\nしめき給へりつくしを心にくゝ思なすにみなみし人はさとひにたるに心えかた\nくなむくるれは御たうにのほりてまたの日もをこなひくらし給秋風たによりは\nるかに吹のほりていとはたさむきにものいとあはれなる心ともにはよろつ思つ\nゝけられて人なみ〱ならむ事もありかたきことゝおもひしつみつるをこの人\nのものかたりのつゐてにちゝおとゝの御ありさまはら〱のなにともあるまし\nき御こともみな物めかしなしたて給をきけはかゝるしたくさたのもしくそおほ\nしなりぬるいつとてもかたみにやとる所もとひかはしてもしまたをひまとはし\nたらむときとあやうく思けり右近か家は六条の院ちかきわたりなりけれはほと\n遠からていひかはすもたつきいてきぬる心ちしけり右近はおほとのにまいりぬ\nこの事をかすめきこゆるついてもやとていそくなりけり御かとひきいるゝより\nけはひことにひろ〱としてまかてまいりする車おほくまよふかすならてたち\nいつるもまはゆき心ちするたまのうてなゝりその夜は御前にもまいらて思ひふ\nしたりまたのひよへさとよりまいれる上臈わか人とものなかにとりわきて右近\nをめしいつれはおもたゝしくおほゆおとゝも御覧してなとかさとゐはひさしく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/181#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しつるそ例ならすやまめ人のひきたかへこまかへるやうもありかしおかしき事\nなとありつらむかしなと例のむつかしうたはふれ事なとの給まかてゝ七日にす\nき侍ぬれとおかしき事は侍かたくなむ山ふみし侍てあはれなる人をなむみ給へ\nつけたりしなに人そとゝひ給ふふときこえいてんも又うへにきかせたてまつら\nてとりわき申たらんをのちに聞給うてはへたてきこえけりとやおほさむなと思\nみたれていまきこえさせ侍らむとて人〱まいれはきこえさしつおほとなふら\nなとまいりてうちとけならひおはします御ありさまともいとみるかひおほかり\nをむな君は廿七八にはなり給ぬらんかしさかりにきよらにねひまさり給へりす\nこしほとへてみたてまつるはまたこのほとにこそにほひくはゝり給にけれとみ\nえ給かの人をいとめてたしおとらしとみたてまつりしかと思なしにや猶こよな\nきにさいわひのなきとあるとはへたてあるへきわさかなとみあはせらるおほと\nのこもるとて右近を御あしまいりにめすわかき人はくるしとてむつかるめり猶\nとしへぬるとちこそ心かはしてむつひよかりけれとの給へは人〱しのひてわ\nらふさりやたれかそのつかひならひ給はむをはむつからんうるさきたはふれ事\n\nいひかゝり給をわつらはしきになといひあへりうへもとしへぬるとちうちとけ\nすきはたむつかり給はんとやさるましき心とみねはあやふしなと右近にかたら\nひてわらひ給いとあひきやうつきおかしきけさへそひ給へりいまはおほやけに\nつかへいそかしき御ありさまにもあらぬ御身にて世中のとやかにおほさるゝま\nゝにたゝはかなき御たはふれ事をの給おかしく人の心をみ給あまりにかゝるふ\nる人をさへそたはふれ給かのたつねいてたりけむやなにさまの人そたうときす\nきやうさかたらひていてきたるかとゝひ給へはあなみくるしやはかなくきえ給\nにしゆふかほの露の御ゆかりをなむみ給へつけたりしときこゆけにあはれなり\nける事かなとしころはいつくにかとの給へはありのまゝにはきこえにくゝてあ\nやしき山さとになむ昔人もかたへはかはらて侍けれはそのよの物かたりしゐて\n侍てたへかたく思給へりしなときこえゐたりよし心しり給はぬ御あたりにとか\nくしきこえ給へはうへあなわつらはしねふたきに聞いるへくもあらぬ物をとて\n御そてして御みゝふたき給つかたちなとはかのむかしの夕顔とおとらしやなと\nの給へはかならすさしもいかてかものし給はんと思給へりしをこよなうこそお"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/182#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ひまさりてみえ給しかときこゆれはおかしの事やたれはかりとおほゆこの君と\nゝのた給へはいかてかさまてはときこゆれはしたりかほにこそ思へけれ我にに\nたらはしもうしろやすしかしとおやめきての給かくきゝそめてのちはめしはな\nちつゝさらはかの人このわたりにわたいたてまつらんとしころものゝついてこ\nとにくちおしうまとはしつる事を思いてつるにいとうれしく聞いてなからいま\nゝておほつかなきもかひなきことになむちゝおとゝにはなにかしられんいとあ\nまたもてさはかるめるかかすならていまはしめたちましりたらんか中〱なる\n事こそあらめわれはかうさう〱しきにおほえぬ所よりたつねいたしたるとも\nいはんかしすきものともの心つくさするくさはひにていといたうもてなさむな\nとかたらひ給へはかつ〱いとうれしく思つゝたゝ御心になむおとゝにしらせ\nたてまつらむともたれかはつたへほのめかし給はむいたつらにすきものし給し\nかはりにはともかくもひきたすけさせ給はむ事こそは罪かろませ給はめときこ\nゆいたうもかこちなすかなとほゝゑみなから涙くみ給へりあはれにはかなかり\nける契となむとしころ思わたるかくてつとへるかた〱のなかにかのおりの心\n\nさしはかり思とゝむる人なかりしをいのちなかくてわか心なかさをもみ侍るた\nくひおほかめる中にいふかひなくて右近はかりをかたみにみるはくちおしくな\nむ思ひわするゝときなきにさてものし給はゝいとこそほいかなう心ちすへけれ\nとて御せうそこたてまつれ給かの末摘花のいふかひなかりしをおほしいつれは\nさやうにしつみておひいてたらむ人のありさまうしろめたくてまつふみのけし\nきゆかしくおほさるゝなりけりものまめやかにあるへかしくかき給てはしにか\nくきこゆるを\n　　しらすともたつねてしらむみしまえにおふるみくりのすちはたえしをとな\nむありける御文みつからまかてゝの給さまなときこゆ御さうそく人〱のれう\nなとさま〱ありうへにもかたらひきこえ給へるなるへしみくしけとのなとに\nもまうけのものめしあつめて色あひしさまなとことなるをとえらせ給へれはゐ\n中ひたるめともにはましてめつらしきまてなむ思けるさうしみはたゝかことは\nかりにてもまことのおやの御けはひならはこそうれしからめいかてかしらぬ人\nの御あたりにはましらはむとおもむけてくるしけにおほしたれとあるへきさま"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/183#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "を右近きこえしらせ人〱もをのつからさて人たち給ひなはおとゝの君もたつ\nねしりきこえ給なむおやこの御ちきりはたえてやまぬものなり右近かかすにも\n侍らすいかてか御らむしつけられむと思給えしたに仏かみの御みちひき侍らさ\nりけりやましてたれも〱たいらかにたにおはしまさはとみなきこえなくさむ\nまつ御返をとせめてかゝせたてまつるいとこよなくゐ中ひたらむものをとはつ\nかしくおほいたりからのかみのいとかうはしきをとりいてゝかゝせたてまつる\n　　かすならぬみくりやなにのすちなれはうきにしもかくねをとゝめけむとの\nみほのかなりてはゝかなたちよろほはしけれとあてはかにてくちおしからねは\n御心おちゐにけりすみ給へき御かた御らむするにみなみのまちにはいたつらな\nるたいともなとなしいきをひことにすみゝち給へれはけせうに人しけくもある\nへし中宮おはしますまちはかやうの人もすみぬへくのとやかなれとさてさふら\nふ人のつらにや聞なさむとおほしてすこしむもれたれとうしとらのまちのにし\nのたいふとのにてあるをことかたへうつしてとおほすあひすみにもしのひやか\nに心よくものし給御方なれはうちかたらひてもありなむとおほしをきつうへに\n\nもいまそかのありし昔のよの物かたりきこえいて給けるかく御心にこめ給事あ\nりけるをうらみきこえ給ふわりなしや世にある人のうへとてやとはすかたりは\nきこえいてむかゝるついてにへたてぬこそは人にはことには思きこゆれとてい\nとあはれけにおほしいてたり人のうへにてもあまたみしにいと思はぬ中も女と\nいふ物の心ふかきをあまたみ聞しかはさらにすき〱しき心はつかはしとなむ\n思しををのつからさるましきをもあまたみし中にあはれとひたふるにらふたき\nかたはまたたくひなくなむ思いてらるゝよにあらましかはきたのまちにものす\nる人のなみにはなとかみさらまし人のありさまとり〱になむありけるかとか\nとしうおかしきすちなとはをくれたりしかともあてはかにらうたくもありしか\nななとの給さりともあかしのなみにはたちならへ給はさらましとの給なをきた\nのおとゝをはめさましと心をき給へりひめ君のいとうつくしけにてなに心もな\nく聞給からうたけれはまたことはりそかしとおほしかへさるかくいふは九月の\n事なりけりわたり給はむ事すか〱しくもいかてかはあらむよろしきわらはわ\nか人なともとめさすつくしにてはくちおしからぬ人〱も京よりちりほひきた"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/184#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "るなとをたよりにつけてよひあつめなとしてさふらはせしも俄にまとひいて給\nしさはきにみなをくらしてけれはまた人もなし京はをのつからひろき所なれは\nいちめなとやうのものいとよくもとめつゝいてくその人の御子なとはしらせさ\nりけり右近かさとの五条にまつしのひてわたしたてまつりて人〻えりとゝのへ\nさうそくとゝのへなとして十月にそわたり給おとゝひむかしの御かたにきこえ\nつけたてまつり給あはれと思し人のものうしゝてはかなき山さとにかくれゐに\nけるををさなき人のありしかはとしころも人しれすたつね侍しかともえきゝい\nてゝなむをうなになるまてすきにけるをおほえぬかたよりなむきゝつけたると\nきにたにとてうつろはし侍なりとてはゝもなくなりにけり中将をきこえつけた\nるにあしくやはあるおなしことうしろみ給へ山かつめきておひいてたれはひな\nひたることおほからむさるへくことにふれてをしへ給へといとこまやかにきこ\nえ給けにかゝる人のおはしけるをしりきこえさりけるよ姫君のひとゝころもの\nし給かさう〱しきによき事かなとおひらかにの給かのおやなりし人は心なむ\nありかたきまてよかりし御心もうしろやすく思きこゆれはなとの給つき〱し\n\nくうしろむ人なともことおほからてつれ〱に侍るをうれしかるへき事になむ\nの給殿のうちの人は御むすめともしらてなに人またゝつねいて給へるならむむ\nつかしきふる物あつかひかなといひけり御車三はかりして人のすかたともなと\n右近あれはゐ中ひすしたてたりとのよりそあやなにくれとたてまつれ給へるそ\nのよやかておとゝのきみわたり給へり昔ひかる源氏なといふ御なは聞わたりた\nてまつりしかととしころのうゐ〱しさにさしも思きこえさりけるをほのかな\nるおほとなふらにみきちやうのほころひよりはつかにみたてまつるいとゝおそ\nろしくさへそおほゆるやわたり給かたのとを右近かいはなてはこのとくちにい\nるへき人は心ことにこそとわらひ給いてひさしなるをましについゐ給てひこそ\nいとけさうひたる心ちすれおやのかほはゆかしきものとこそきけさもおほさぬ\nかとてき丁すこしをしやり給わりなくはつかしけれはそはみておはするやうた\nいなといとめやすくみゆれはうれしくていますこしひかりみせむやあまり心に\nくしとの給へは右近かゝけてすこしよすおもなの人やとすこしわらひ給けにと\nおほゆる御まみのはつかしけさなりいさゝかもこと人とへたてあるさまにもの"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/185#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給なさすいみしくおやめきてとしころ御ゆくゑをしらて心にかけぬひまなくな\nけき侍をかうてみたてまつるにつけても夢の心ちしてすきにしかたの事ともと\nりそへしのひかたきにえなむきこえられさりけるとて御めをしのこひ給まこと\nにかなしうおほしいてらる御としのほとかそへ給ておやこのなかのかく年へた\nるたくひあらし物を契つらくもありけるかないまはものうゐ〱しくわかひ給\nへき御ほとにもあらしをとしころの御物かたりなときこえまほしきになとかお\nほつかなくはとうらみ給にきこえむ事もなくはつかしけれはあしたゝすしつみ\nそめ侍にけるのち何事もあるかなきかになむとほのかにきこえ給こゑそ昔人に\nいとよくおほえてわかひたりけるほゝゑみてしつみ給けるをあはれともいまは\nまたたれかはとて心はへいふかひなくはあらぬ御いらへとおほす右近にあるへ\nき事の給はせてわたり給ぬめやすく物し給をうれしくおほしてうへにもかたり\nきこえ給さる山かつの中にとしへたれはいかにいとをしけならんとあなつりし\nをかへりてこゝろはつかしきまてなむみゆるかゝるものありといかて人にしら\nせて兵部卿宮なとのこのまかきのうちこのましうし給心みたりにしかなすきも\n\nのとものいとうるはしたちてのみこのわたりにみゆるもかゝるもののくさわひ\nのなきほとなりいたうもてなしてしかな猶うちあはぬ人の氣色みあつめむとの\n給へはあやしの人のおやゝまつ人の心はけまさむ事をさきにおほすよけしから\nすとの給まことに君をこそいまの心ならましかはさやうにもてなしてみつへか\nりけれいとむしんにしなしてしわさそかしとてわらひ給におもてあかみておは\nするいとわかくおかしけなりすゝりひきよせ給うててならひに\n　　こひわたる身はそれなれと玉かつらいかなるすちをたつねきつらむあはれ\nとやかてひとりこち給へはけにふかくおほしける人のなこりなめりとみ給中将\nの君にもかゝる人をたつねいてたるをようゐしてむつひとふらへとの給けれは\nこなたにまうて給て人かすならすともかゝるものさふらふとまつめしよすへく\nなむ侍ける御わたりのほとにもまいりつかふまつらさりけることゝいとまめ\n〱しうきこえ給へはかたはらいたきまて心しれる人は思ふ心のかきりつくし\nたりし御すまゐなりしかとあさましうゐ中ひたりしもたとしへなくそ思くらへ\nらるるや御しつらひよりはしめいまめかしうけたかくておやはらからとむつひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/186#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "きこえ給御さまかたちよりはしめ目もあやにおほゆるにいまそ三条も大弐をあ\nなつらはしく思ひけるましてけむかいきさしけはひおもひいつるもゆゝしき事\nかきりなしふんこのすけの心はへをありかたきものに君もおほしゝり右近も思\nいふおほそうなるは事もをこたりぬへしとてこなたのけいしともさためあるへ\nきことゝもをきてさせ給ふんこのすけもなりぬ年比ゐ中ひしつみたりし心ちに\n俄になこりもなくいかてかかりにてもたちいてみるへきよすかなくおほえしお\nほ殿のうちをあさゆふにいて入ならし人をしたかへ事をこなふ身となれはいみ\nしきめいほくと思けりおとゝの君の御心をきてのこまかにありかたうおはしま\nす事いとかたしけなしとしのくれに御しつらひのこと人〻の御しやうそくなと\nやむ事なき御つらにおほしをきてたるかゝりともゐ中ひたることやと山かつの\nかたにあなつりをしはかりきこえ給てゝうしたるもたてまつり給ふついてにを\nり物とものわれも〱と手をつくしてをりつゝもてまいれるほそなかこうちき\nの色〱さま〱なるを御覽するにいとおほかりける物ともかなかた〱にう\nらやみなくこそ物すへかりけれとうへに聞え給へはみくしけ殿につかうまつれ\n\nるも此方にせさせ給へるもみなとうてさせ給へりかゝるすちはたいとすくれて\n世になき色あひにほひを染つけ給へはありかたしと思ひ聞え給ふこゝかしこの\nうち殿よりまいらせたるうち物とも御覧しくらへてこきあかきなとさま〱を\nえらせ給つゝ御そひつころもはこともに入させ給ふておとなひたるしやうらう\nともさふらひてこれはかれはととりくしつゝ入うへもみ給ていつれもおとりま\nさるけちめもみえぬ物ともなめるをき給はん人の御かたちに思よそへつゝたて\nまつれ給へかしきたる物のさまにゝぬはひか〱しくもありかしとの給へはお\nとゝうちわらひてつれなくて人の御かたちをしはからむの御心なめりなさては\nいつれをとかおほすときこえ給へはそれもかゝみにてはいかてかとさすかはち\nらひておはすこうはいのいともむうきたるゑひ染の御こうちきいまやう色のい\nとすくれたるとはかの御れうさくらのほそなかにつやゝかなるかいねりとりそ\nへてはひめ君の御れうなりあさはなたのかいふのをり物をりさまなまめきたれ\nとにほひやかならぬにいとこきかいねりくして夏の御かたにくもりなくあかき\nにやまふきの花のほそなかはかのにしのたいにたてまつれ給をうへはみぬやう"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/187#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[19]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にておほしあはすうちのおとゝのはなやかにあなきよけとはみえなからなまめ\nかしうみえたるかたのましらぬににたるなめりとけにをしはからるゝをいろに\nはいたし給はねと殿みやり給へるにたゝならすいてこのかたちのよそへは人は\nらたちぬへき事なりよきとても物ゝ色はかきりあり人のかたちはをくれたるも\n又なをそこひある物をとてかのすゑつむはなの御れうにやなきのをり物のよし\nあるからくさをみたれをれるもいとなまめきたれは人しれすほゝゑまれ給むめ\nのおりえたてうとりとひちかひからめいたるしろきこうちきにこきかつやゝか\nなるかさねてあかしの御かたに思やりけたかきをうへはめさましとみ給うつせ\nみのあま君にあをにひのをりものいと心はせあるをみつけ給て御れうにあるく\nちなしの御そゆるし色なるそへ給ておなし日き給へき御せうそこきこえめくら\nし給けにについたるみむの御心なりけりみな御返ともたゝならす御つかひのろ\nく心〱なるにすゑつむひむかしの院におはすれはいますこしさしはなれえん\nなるへきをうるはしくものし給人にてあるへき事はたかへ給はす山ふきのうち\nきの袖くちいたくすゝけたるをうつほにてうちかけ給へり御ふみにはいとかう\n\nはしきみちのくにかみのすこしとしへあつきかきはみたるにいてや給へるは中\n〱にこそ\n　　きてみれはうらみられけりからころもかへしやりてん袖をぬらして御ての\nすちことにあふよりにたりいといたくほゝゑみ給てとみにもうちをき給はねは\nうへ何事ならむとみおこせ給へり御つかひにかつけたる物をいとわひしくかた\nはらいたしとおほして御気色あしけれはすへりまかてぬいみしくをのをのはさ\nゝめきわらひけりかやうにわりなうふるめかしうかたはらいたき所のつき給へ\nるさかしらにもてわつらひぬへうおほすはつかしきまみなりこたいのうたよみ\nはからころもたもとぬるゝかことこそはなれねなまろもそのつらそかしさらに\nひとすちにまつはれていまめきたることの葉にゆるき給はぬこそねたきことは\nはたあれ人のなかなる事をおりふしおまへなとのわさとあるうたよみの中にて\nはまとひはなれぬみもしそかしむかしのけさうのおかしきいとみにはあた人と\nいふいつもしをやすめところにうちをきてことの葉のつゝきたよりある心ちす\nへかめりなとわらひ給よろつのさうしうた枕よくあなひしりみつくしてそのう"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/188#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[20]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ちのこと葉をとりいつるによみつきたるすちこそつようはかはらさるへけれひ\nたちのみこのかきをき給へりけるかうやかみのさうしをこそみよとておこせた\nりしかわかのすいなういとところせうやまひさるへき所おほかりしかはもとよ\nりをくれたるかたのいとゝなか〱うこきすへくもみえさりしかはむつかしく\nてかへしてきよくあなひしり給へる人のくちつきにてはめなれてこそあれとて\nおかしくおほいたるさまそいとをしきやうへいとまめやかにてなとてかへし給\nけむかきとゝめてひめ君にもみせたてまつり給へかりける物をこゝにもものゝ\nなかなりしもむしみなそこなひてけれはみぬ人はた心ことにこそはとをかりけ\nれとの給ひめ君の御かくもんにいとようなからんすへて女はたてゝこのめる事\nまうけてしみぬるはさまよからぬことなり何事もいとつきなからむはくちおし\nからむたゝこゝろのすちをたゝよはしからすもてしつめをきてなたらかならむ\nのみなむめやすかるへかりけるなとの給て返しはおほしもかけねはかへしやり\nてむとあめるにこれよりをし返し給はさらむもひか〱しからむとそゝのかし\nきこえ給なさけすてぬ御心にてかき給いと心やすけなり\n\n　　かへさむといふにつけてもかたしきのよるの衣をおもひこそやれことはり\nなりやとそあめる"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/manifest.json",
                "@type": "sc:Manifest",
                "label": "22 玉かつら"
            }
        }
    ]
}