{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/42b60661-2fa8-40aa-9ecc-f0b649b3f850",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/42b60661-2fa8-40aa-9ecc-f0b649b3f850/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/191#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "としたちかへるあしたのそらのけしきなこりなくゝもらぬうらゝけさにはかす\nならぬかきねのうちたにゆきまの草わかやかにいろつきはしめいつしかとけし\nきたつかすみのこのめもうちけふりおのつから人のこゝろものひらかにそみゆ\nるかしましていとゝたまをしける御まへは庭よりはしめみところおほくみかき\nましたまへる御方〱の有さまゝねひたてんもことのはたるましくなん春のお\nとゝの御まへとりわきて梅のかもみすのうちのにほひにふきまかひていける仏\nのみくにとおほゆさすかにうちとけてやすらかにすみなし給へりさふらふ人\n〱もわかやかにすくれたるをひめ君の御かたにとえらせ給てすこしをとなひ\nたるかきりなか〱よし〱ゝしくさうそくありさまよりはしめてめやすくもて\nつけてこゝかしこにむれゐつゝはかためのいはゐしてもちゐかゝみをさへとり\nよせてちとせのかけにしるきとしのうちのいはひ事ともしてそほれあへるにお\nとゝのきみさしのそきたまへれはふところてひきなをしつゝいとはしたなきわ\nさかなとわひあへりいとしたゝかなる身つからのいはひ事ともかなみなおの\n〱思事のみち〱あらんかしすこしきかせよや我ことふきせんとうちわらひ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/192#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給へる御有さまをとしのはしめのさかへにみたてまつるわれはと思あかれる中\n将の君そかねてそみゆるなとこそかゝみのかけにもかたらひ侍りつれわたくし\nのいのりはなにはかりのことをかなときこゆあしたの程は人〱まいりこみて\nものさはかしかりけるをゆふつかた御方〱のさむさし給はんとて心ことにひ\nきつくろひけさうしたまふ御かけこそけにみるかひあめれけさの人〱のたは\nふれかはしつるいとうらやましくみえつるをうゑには我みせたてまつらんとて\nみたれたることすこしうちませつゝいはひきこえたまふ\n　　うすこほりとけぬるいけのかゝみにはよにたくひなきかけそならへるけに\nめてたき御あはひともなり\n　　くもりなきいけのかゝみによろつ世をすむへきかけそしるくみえけるなに\nことにつけてもすゑとをき御契をあらまほしくきこへかはし給今日はねのひな\nりけりけにちとせの春をかけていはゝんにことはりなる日なりひめきみの御か\nたにわたり給へれはわらはしもつかへなとおまへの山のこまつひきあそふわか\nき人〱の心ちともおきところなくみゆきたのおとゝよりわさとかましくしあ\n\nつめたるひけこともわりこなとたてまつれ給へりえならぬ五えうのえたにうつ\nるうくひすもおもふ心あらんかし\n　　とし月をまつにひかれてふる人にけふうくひすのはつねきかせよをとせぬ\nさとのときこへたまへるをけにあはれとおほしゝることいみもえし給はぬけし\nきなりこの御かへりはみつからきこえたまへはつねをしみ給へきかたにもあら\nすかしとて御すゝりとりまかなひかゝせたてまつらせたまふいとうつくしけに\nてあけくれみたてまつる人たにあかす思きこゆる御有さまをいまゝておほつか\nなきとし月のへたゝりけるもつみへかましくこゝろくるしとおほす\n　　ひきわかれとしはふれともうくひすのすたちしまつのねをわすれめやおさ\nなき御こゝろにまかせてくた〱しくそある夏の御すまひをみたまへはときな\nらぬけにやいとしつかにみえてわさとこのましきこともなくあてやかにすみな\nし給へるけはひみえわたるとし月にそへて御心のへたてもなくあはれなる御中\nらひなりいまはあなかちにちかやかなる御有さまももてなしきこへたまはさり\nけりいとむつましくありかたからむいもせのちきりはかりきこえかはし給みき"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/193#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "帳へたてたれとすこしおしやり給へは又さてをはすはなたはけにゝほひおほか\nらぬあはひにて御くしなともいたくさかりすきにけりやさしきかたにあらねと\nえひかつらしてそつくろひ給へき我ならさらんひとはみさめしぬへき御有さま\nをかくてみるこそうれしくほいあれこゝろかろき人のつらにて我にそむきたま\nひなましかはなと御たいめんのをりをりにはまつわか御こゝろのなかさをも人\nの御こゝろのおもきをもうれしく思やうなりとおほしけりこまやかにふるとし\nの御ものかたりなとなつかしうきこえたまひてにしのたいへわたり給またいた\nくもすみなれたまはぬ程よりはけはひをかしくしなしてをかしけなるわらはへ\nのすかたなまめかしくひとかけあまたして御しつらひあるへきかきりなれとも\nこまやかなる御てうとはいとしもとゝのへ給はぬをさるかたにものきよけにす\nみなしたまへりさうしみもあなをかしけとふとみえてやまふきにもてはやし給\nへる御かたちなといとはなやかにこゝそくもれるとみゆるところなくゝまなく\nにほひきらきらしくみまほしきさまそし給へる物おもひにしつみ給へるほとの\nしわさにやかみのすそすこしほそりてさはらかにかゝれるしもいとものきよけ\n\nにこゝかしこいとけさやかなるさまし給へるをかくてみさらましかはとおもほ\nすにつけてはえしもみすくし給ましくやかていとへたてなくみたてまつり給へ\nとなを思にへたゝりおほくあやしきかうつゝのこゝちもし給はねはまほならす\nもてなし給へるもいとをかしとしころになりぬる心ちしてみたてまつるも心や\nすくほいかなひぬるをつゝみなくもてなし給てあなたなとにもわたり給へかし\nいはけなきうひことならふ人もあめるをもろともにきゝならし給へうしろめた\nくあはつけきこゝろもたる人なきところなりときこえたまへはのたまはせんま\nゝにこそはときこえたまふさもあることそかしくれかたになるほとにあかしの\n御かたにわたり給ちかきわたとのゝとおしあくるよりみすのうちのおひかせな\nまめかしくふきにほはかしてものよりことにけたかくおほさるさうしみはみえ\nすいつらとみまはし給にすゝりのあたりにきはゝしくさうしともとりちらした\nるをとりつゝみたまふからのきのこと〱しきはしさしたるしとねにをかしけ\nなるきむうちをきわさとめきよしある火をけにしゝうをくゆらかしてものこと\nにしめたるにえひかうのかのまかへるいとえんなりてならひとものみたれうち"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/194#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とけたるもすちかはりゆへあるかきさまなりこと〱しうさうかちなとにもさ\nへかかすめやすくかきすましたりこまつの御返をめつらしとみけるまゝにあは\nれなるふる事ともかきませて\n　　めつらしやはなのねくらにこつたひてたにのふるすをとつるうくひすこゑ\nまちいてたるなともありさけるおかへにいゑしあれはなとひきかへしなくさめ\nたるすちなとかきませつゝあるをとりてみ給つゝほゝゑみ給へるはつかしけな\nりふてさしぬらしてかきすさみたまふほとにゐさりいてゝさすかに身つからの\nもてなしはかしこまりをきてめやすきよういなるを猶人よりはことなりとおほ\nすしろきにけさやかなるかみのかゝりのすこしさはらかなるほとにうすらきに\nけるもいとゝなまめかしさそひてなつかしけれはあたらしきとしの御さはかれ\nもやとつゝましけれとこなたにとまり給ぬなをおほえことなりかしとかた〱\nにこゝろをきておほすみなみのおとゝにはましてめさましかる人〱ありまた\nあけほのゝほとにわたり給ぬかくしもあるましき夜ふかさそかしと思になこり\nもたゝならすあはれに思まちとり給へるはたなまけやけしとおほすへかめる心\n\nのうちはゝかられ給てあやしきうたゝねをしてわか〱しかりけるいきたなさ\nをさしもおとろかしたまはてと御けしきとり給もをかしくみゆことなる御いら\nへもなけれはわつらはしくてそらねをしつゝひたかくおほとのこもりおきたり\n今日は臨時客の事にまきらはしてそおもかくし給かむたちめみこたちなとれい\nのゝこるなくまいり給へり御あそひありてひきいてものろくなとになしそこら\nつとひ給へるか我もおとらしともてなし給へる中にもすこしなすらひなるたに\nみえ給はぬ物かなとりはなちてはいうそくおほくものし給ころなれとおまへに\nてはけをされたまふわろしかしなにのかすならぬしもへともなとたにこの院に\nまいるには心つかひことなりけりましてわかやかなるかむたちめなとはおもふ\nこゝろなと物し給てすゝろにこゝろけさうし給つゝつねのとしよりもことなり\n花のかさそふゆふかせのとかにうちふきたるにおまへのむめやう〱ひもとき\nてあはれなるたそかれときなるに物のしらへともおもしろくこのとのうたひた\nるひやうしいとはなやかなりおとゝもときときこゑうちそへたまへるさきくさ\nのすゑつかたいとなつかしうめてたくきこゆなに事もさしいてし給御ひかりに"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/195#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はやされていろをもねをもますけちめことになんわかれけるかくのゝしるむま\nくるまのをとも物へたてゝきゝたまふ御方〱はゝちすの中のせかいにまたひ\nらけさらむ心ちもかくやと心やましけなりましてひんかしの院にはなれたまへ\nる御方〱はとし月にそへてつれ〱のかすのみまされとよのうきめみえぬ山\nちに思なすらへてつれなき人の御こゝろをはなにとかはみたてまつりとかめん\nそのほかの心もとなくさひしき事はたなけれはおこなひのかたの人はそのまき\nれなくつとめかなのよろつのさうしのかくもん心にいれたまはん人は又そのね\nかひにしたかひものまめやかにはか〱しきをきてにもたゝ心のねかひにした\nかひたるすまゐなりさはかしきひころすくしてわたり給へりひたちの宮の御方\nには人の程あれは心くるしくおほして人めのかさりはかりはいとよくもてなし\nきこへたまふいにしへさかりとみえし御わかゝみもとしころにおとろへゆきま\nしてたきのよとみはつかしけなる御かたわらめなとをいとをしとおほせはまほ\nにもむかひたまはすやなきはけにこそすさましかりけれとみゆるもきなし給へ\nる人からなるへしひかりもなくゝろきかいねりのさひ〱しくはりたるひとか\n\nさねさるをりもののうちきおき給へるさむけに心くるしかゝさねのうちきなと\nはいかにしなしたるにかあらん御はなのいろはかりかすみにもまきるましくは\nなやかなるに御心にもあらすうちなけかれ給てことさらにみき丁ひきつくろひ\nへたて給中〱女はさしもおほしたらすいまはかくあはれになかき御こゝろの\n程ををたしきものにうちとけたのみきこえ給へる御さまあはれなりかゝるかた\nにもをしなへての人ならすいとをしくかなしき人の御さまとおほせはあはれに\n我たにこそはと御こゝろとゝめ給へるもありかたきそかし御こゑもいとさむけ\nにうちわなゝきつゝかたらひきこえ給みわつらひ給て御そものなとうしろみき\nこゆる人は侍りやかく心やすき御すまゐはたゝいとうちとけたるさまにふくみ\nなへたるこそよけれうわへはかりつくろひたる御よそひはあいなくなときこへ\n給へはこち〱しくさすかにわらひ給てたいこのあさりのきみの御あつかひし\n侍るとてきぬともゝえぬひ侍らてなんかはきぬをさへとられにしのちさむく侍\nときこえ給はいとはなあかき御せうとなりけり心うつくしといひなからあまり\nうちとけすきたりとおほせとこゝにてはいとまめにきすくの人にてをはすかは"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/196#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "きぬはいとよし山ふしのみのしろ衣にゆつり給てあへなんさてこのいたはりな\nきしろたへのころもはなゝへにもなとかゝさねたまはぬさるへきをり〱はう\nちわすれたらん事もおとろかし給へかしもとよりをれ〱しくたゆき心のおこ\nたりにましてかた〱のまきらはしきゝほいにもおのつからなんとのたまひて\nむかひの院のみくらあけさせてきぬあやなとたてまつらせ給あれたるところも\nなけれとすみ給はぬ所のけはひはしつかにておまへのこたちはかりそいとをも\nしろくこうはいのさきいてたるにほひなとみはやす人もなきをみわたし給て\n　　ふるさとの春のこすゑにたつねきてよのつねならぬはなをみるかなひとり\nこち給へときゝしり給はさりけんかしうつせみのあま君にもにもさしのそき給\nへりうけはりたるさまにもあらすかこやかにつほねすみにしなして佛はかりに\nところえさせたてまつりておこなひつとめけるさまあはれにみえて経仏のかさ\nりはかなくしたるあかのくなともをかしけになまめかしく猶こゝろはせありと\nみゆるひとのけはひなりあをにひの木丁心はへをかしきにいたくゐかくれて袖\nくちはかりそいろことなるしもなつかしけれはなみたくみたまひて松かうらし\n\nまをはるかに思てそやみぬへかりけるむかしよりこゝろうかりける御契かなさ\nすかにかはかりのむつひはたゆましかりけるよなとのたまふあまきみも物あは\nれなるけはひにてかゝるかたにたのみきこえさするしもなんあさくはあらす思\n給へしられ侍りけるときこゆつらきおり〱かさねて心まとはしたまひしよの\nむくひなとを佛にかしこまりきこゆるこそくるしけれおほしゝるやかくいとす\nなをにしもあらぬものをと思あはせたまふこともあらしやはとなんおもふとの\nたまふかのあさましかりしよのふる事をきゝおき給へるなんめりとはつかしく\nかゝる有さまを御覽しはてらるゝよりほかのむくひはいつこにか侍らんとてま\nことにうちなきぬいにしへよりもゝのふかくはつかしけさまさりてかくもては\nなれたる事とおほすしもみはなちかたくおほさるれとはかなきことをのたまひ\nかくへくもあらすおほかたのむかしいまの物かたりをし給てかはかりのいふか\nひたにあれかしとあなたをみやり給かやうにても御かけにかくれたる人〱お\nほかりみなさしのそきわたし給ておほつかなき日かすつもるをり〱あれと心\nのうちはおこたらすなんたゝかきりある道のわかれのみこそうしろめたけれい"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/197#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のちそしらぬなとなつかしくの給いつれをもほと〱につけてあはれとおほし\nたり我はとおほしあかりぬへき御身の程なれとさしもこと〱しくもてなし給\nはす所につけ人のほとにつけつゝあまねくなつかしくおはしませはたゝかはか\nりの御こゝろにかゝりてなんおほくの人〱としをへけることしはおとこたう\nか有内より朱雀院にまいりてつきにこの院へまいる道のほとゝをくて夜あけか\nたになりにけり月もくもりなくすみまさりてうす雪すこしふれるにはのえなら\nぬに殿上人なと物ゝ上手おほかるころほひにてふゑのねもいとをもしろくふき\nたてゝこの御前へはことにこゝろつかひしたり御方〱も物みにわたりたまふ\nへくかねて御せうそくとも有けれは左右のたいわたとのなとに御つほねしつゝ\nをはすにしのたいのひめ君はしむてんのみなみの御方にわたり給てこなたのひ\nめ君御たいめんありけりうゑもひとゝころにおはしませはみ木丁はかりへたて\nゝきこえ給朱雀院のきさいの宮の御かたなとめくりける程に夜もやう〱あけ\nゆけはみつむまやにてことそかせ給へきをれいあることよりもさまことに事く\nはへていみしくもてはやさせ給かけすさましきあか月つき夜にゆきはやう〱\n\nふりつむまつかせこたかくふきおろしものすさましくも有ぬへきほとにあを色\nのなへはめるにしらかさねのいろあひなにのかさりかはみゆるかさしのわたは\nにほひもなきものなれとゝころからにやおもしろく心ゆきいのちのふるほとな\nり殿の中将のきみ内の大いとのゝきみたちそこらにすくれてめやすくはなやか\nなりほの〱とあけ行にゆきやゝちりてそゝろさむきにたけかはうたひてかよ\nれるすかたなつかしきこゑ〱のゑにもかきとゝめかたからんこそくちをしけ\nれ御方〱いつれも〱おとらぬ袖くちともこほれいてたるこちたさものゝい\nろあひなともあけほのゝそらに春のにしきたちいてたるかすみのうちかとみわ\nたさるあやしく心ゆくみものにそありけるさるはかうこんしのよはなれたるさ\nまことふきのみたりかはしきをこめきたる事もこと〱しくとりなしたる中\n〱なにはかりのおもしろかるへきひやうしもきこへぬものをれいのわたかつ\nきわたりてまかてぬ夜あけはてぬれは御かた〱かへりわたり給ぬおとゝのき\nみすこしおほとのこもりて日たかくおき給へり中将のこゑは弁少将のにをさ\n〱おとらさむめるはあやしくいうそくともおひいつるころほひにこそあれい"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437687/canvas/198#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にしへの人はまことにかしこきかたやすくれたることもおほかりけんなさけた\nちたるすちはこのころの人にえしもまさらさりけんかし中將なとをはすく〱\nしきおほやけひとにしなしてんとなむ思おきてしみつからのあされはみたるか\nたくなしさをもてはなれよと思しかと猶したにはほのすきたるすちの心をこそ\nとゝむへかめれもてしつめすくよかなるうわへはかりはうるさかんめりなとい\nとうつくしとおほしたり万春楽御くちすさみにのたまひて人〱のこなたにつ\nとひ給へるついてにいかてものゝねこゝろみてしかなわたくしのこえんすへし\nとのたまひて御ことゝものうるはしきふくろともしてひめをかせ給へるみなひ\nきいてゝおしのこひてゆるへるをとゝのへさせ給なとす御方〱心つかひいた\nくしつゝ心けさうをつくし給らんかし"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://dl.ndl.go.jp/api/iiif/3437687/manifest.json",
                "@type": "sc:Manifest",
                "label": "23 初音"
            }
        }
    ]
}