{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/0530e601-7c51-4413-bd20-a190e440746b",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/0530e601-7c51-4413-bd20-a190e440746b/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/200#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "やよひのはつかあまりのころほひ春の御前のありさまつねよりことにつくして\nにほふ花の色とりのこゑほかのさとにはまたふりぬにやとめつらしうみえきこ\nゆ山のこたちなかしまのわたりいろまさるこけのけしきなとわかき人〱のは\nつかに心もとなくおもふへかめるにからめいたるふねつくらせ給けるいそきさ\nうそかせ給ひておろしはしめさせ給ひはうたつかさの人めして舟のかくせらる\nみこたちかむたちめなとあまたまいり給へり中宮この比さとにおはしますかの\n春まつそのはとはけましきこえ給へりし御かへりもこの比やとおほしおとゝの\n君もいかてこの花のおり御らむせさせむとおほしのたまへとついてなくてか\nるらかにはひわたりはなをもゝてあそひ給ふへきならねはわかき女はうたちの\nものめてしぬへきをふねにのせ給うてみなみのいけのこなたにとほしかよはし\nなさせ給へるをちゐさき山をへたてのせきにみせたれとそのやまのさきよりこ\nきまひてひむかしのつり殿にこなたのわかき人〱あつめさせたまふ龍頭鷁首\nをからのよそひにこと〱しうしつらひてかちとりのさをさすわらはへみなみ\nつらゆひてもろこしたゝせてさるおほきなるいけのなかにさしいてたれはまこ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/201#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とのしらぬくにゝきたらむ心ちしてあはれにおもしろくみならはぬ女はうなと\nはおもふなかしまのいりえのいはかけにさしよせてみれははかなきいしのたゝ\nすまひもたゝゑにかいたらむやうなりこなたかなたかすみあひたるこすゑとも\nにしきをひきわたせるにおまへのかたははる〱とみやられていろをましたる\nやなきえたをたれたる花もえもいはぬにほひをちらしたりほかにはさかりすき\nたるさくらもいまさかりにほおえみらうをめくれるふちの色もこまやかにひら\nけゆきにけりましていけのみつにかけをうつしたるやまふききしよりこほれて\nいみしきさかりなりみつとりとものつかひをはなれすあそひつゝほそきえたと\nもをくひてとひちかふをしのなみのあやにもんをましへたるなとものゝゑやう\nにもかきとらまほしきまことにをののえもくたいつへうおもひつゝひをくら\nす\n　　かせふけはなみの花さへ色みえてこやなにたてるやまふきのさき\n　　はるのいけやゐてのかはせにかよふらんきしの山ふきそこもにほへり\n　　かめのうへの山もたつねしふねのうちにおいせぬなをはこゝにのこさむ\n\n　　春の日のうらゝにさしてゆくふねはさほのしつくも花そちりけるなとやう\nのはかなことゝもを心〱にいひかはしつゝゆくかたもかへらむさともわすれっさあああああｆ\nぬへうわかき人〱の心をうつすにことはりなる水のおもになむくれかゝるほ\nとにわうしやうといふかくいとおもしろくきこゆるに心にもあらすつり殿にさ\nしよせられておりぬこゝのしつらひいとことそきたるさまになまめかしきに御\n方かたのわかき人とものわれおとらしとつくしたるさうすくかたちはなをこき\nませたるにしきにおとらすみえわたる世にめなれすめつらかなるかくともつか\nうまつるまひ人なと心ことにえらはせ給て夜にいりぬれはいとあかぬ心ちして\n御前のにはにかゝり火ともしてみはしのもとのこけのうへにかく人めしてかん\nたちめみこたちもみなをの〱ひきものふきものとりとりにしたまふものゝし\nともことにすくれたるかきりそうてうふきてうへにまちとる御ことゝものしら\nへいとはなやかにかきたてゝあなたうとあそひ給ふほといけるかひありとなに\nのあやめもしらぬしつのをもみかとのわたりひまなきむまくるまのたちとにま\nしりてゑみさかへきゝけりそらのいろものゝねもはるのしらへひゝきはいとこ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/202#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とにまさりけるけちめを人〱おほしわくらむかし夜もすからあそひあかし給\nかへりこゑに喜春楽たちそひて兵部卿みやあをやきおりかへしおもしろくうた\nひ給あるしのおとゝもことくはへ給ふ夜もあけぬあさほらけのとりのさえつり\nを中宮はものへたてゝねたうきこしめしけりいつも春の光をこめ給へるおほ殿\nなれと心をつくるよすかのまたなきをあかぬ事におほす人〱もありけるにに\nしのたいのひめ君こともなき御ありさまおとゝのきみもわさとおほしあかめき\nこえたまふ御けしきなとみなよにきこえいてゝおほししもしるく心なひかし給\n人おほかるへしわか身さはかりとおもひあかり給ふきはの人こそたよりにつけ\nつゝけしきはみこといてきこえ給ふもありけれえしもうちいてぬ中の思ひにも\nえぬへきわかきむたちなともあるへしそのうちにことの心をしらてうちのおほ\nいとのの中将なとはすきぬへかめり兵部卿の宮はたとしころおはしけるきたの\n方もうせ給てこのみとせはかりひとりすみにてわひたまへはうけはりていまは\nけしきはみたまふけさもいといたうそらみたれしてふちのはなをかさしてなよ\nひさうとき給へる御さまいとおかしおとゝもおほしゝさまかなふとしたにはお\n\nほせとせめてしらすかほゝつくり給御かはらけのついてにいみしうもてなやみ\nたまうておもふ心侍らすはまかりにけ侍なましいとたえかたしやとすまひ給ふ\n　　むらさきのゆへにこゝろをしめたれはふちに身なけんなやはおしけきとて\nおとゝの君におなしかさしをまいり給いといたうほをゑみ給ひて\n　　ふちにみをなけつへしやとこの春は花のあたりをたちさらてみよとせちに\nとゝめたまへはえたちあかれ給はてけさの御あそひましていとおもしろしけふ\nは中宮のみと経のはしめなりけりやかてまかて給はてやすみ所とりつゝひの御\nよそひにかへ給ふ人〱もおほかりさはりあるはまかてなともしたまふむまの\n時はかりにみなあなたにまいり給ふおとゝの君をはしめたてまつりてみなつき\nわたり給ふ殿上人なとものこるなくまいるおほくはおとゝの御いきほひにもて\nなされ給ひてやむことなくいつくしき御ありさまなりはるのうへの御心さしに\nほとけにはなたてまつらせ給ふとりてふにさうそきわけたるわらはへ八人かた\nちなとことにとゝのへさせ給ひてとりにはしろかねのはなかめにさくらをさし\nてふはこかねのかめにやまふきをおなしきはなのふさいかめしう世になきにほ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/203#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ひをつくさせ給へりみなみの御まへのやまきはよりこきいてゝをまへにいつる\nほと風ふきてかめのさくらすこしうちゝりまかふいとうらゝかにはれてかすみ\nのまよりたちいてたるはいとあはれになまめきてみゆわさとひらはりなともう\nつされすおまへにわたれるらうをかくやのさまにしてかりにあくらともをめし\nたりわらはへともみはしのもとによりてはなともたてまつる行香の人〱とり\nつきてあかにくはへさせ給御せうそこ殿の中将の君してきこえ給へり\n　　はなそのゝこてふをさへやしたくさに秋まつむしはうとくみるらむ宮かの\n紅葉の御かへりなりけりとほおゑみて御らむすきのふの女はうたちもけに春の\nいろはえおとさせ給ましかりけりとはなにおれつゝきこえあへりうくひすのう\nらゝかなるねにとりのかくはなやかにきゝわたされていけのみつとりもそこは\nかとなくさへつりわたるにきうになりはつるほとあかすおもしろしてうはまし\nてはかなきさまにとひたちてやまふきのませのもとにさきこほれたる花のかけ\nにまひいつる宮のすけをはしめてさるへきうへ人ともろくとりつゝきてわらは\nへにたふとりにはさくらのほそなかてふにはやまふきかさね給はるかねてしも\n\nとりあへたるやうなりものゝしともはしろきひとかさねこしさしなとつき〱\nにたまふ中将の君にはふちのほそなかそへて女のさうそくかつけ給ふ御かへり\nきのふはねになきぬへくこそは\n　　こてふにもさそはれなましこゝろありてやへ山ふきをへたてさりせはとそ\nありけるすくれたる御らうともにかやうの事はたへぬにやありけむおもふやう\nにこそみえぬ御くちつきともなめれまことやかのみものゝ女はうたち宮のには\nみなけしきあるをくりものともせさせ給ふけりさやうのことくはしけれはむつ\nかしあけくれにつけてもかやうのはかなき御あそひしけく心をやりてすくし給\nへはさふらふ人もをのつからものおもひなきこゝちしてなむこなたかなたにも\nきこえかはし給ふにしのたいの御方はかのたうかのおりの御たいめんのゝちは\nこなたにもきこえかはし給ふかき御心もちゐやあさくもいかにもあらむけしき\nいとらうありなつかしき心はへとみえて人の心へたつへくもゝのしたまはぬひ\nとさまなれはいつかたにもみな心よせきこえ給へりきこえ給人いとあまたもの\nし給されとおとゝおほろけにおほしさたむへくもあらすわか御心にもすくよか"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/204#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "におやかりはつましき御心やそふらむちゝおとゝにもしらせやしてましなとお\nほしよるおり〱もありとのゝ中将はすこしけちかくみすのもとなとにもより\nて御いらへ身つからなとするも女はつゝましうおほせとさるへきほとゝ人〱\nもしりきこえたれは中将はすく〱しくておもひもよらす内のおほいとのゝ君\nたちはこの君にひかれてよろつにけしきはみわひありくをその方のあはれには\nあらてしたに心くるしうまことのおやにさもしられたてまつりにしかなと人し\nれぬ心にかけたまへれとさやうにもゝらしきこえ給はすひとへにうちとけたの\nみきこえ給心むけなとらうたけにわかやかなりにるとはなけれとなをはゝ君の\nけはひにいとよくおほえてこれはかとめいたるところそゝひたるころもかへの\nいまめかしうあらたまれるころほひそらのけしきなとさへあやしうそこはかと\nなくおかしきをのとやかにおはしませはよろつの御あそひにてすくし給ふにた\nいの御方に人〱の御ふみしけくなりゆくをおもひしことゝおかしうおほいて\nともすれはわたり給ひつゝこらむしさるへきには御かへりそゝのかしきこえ給\nひなとするをうちとけすくるしいことにおほいたり兵部卿の宮のほとなくいら\n\nれかましきわひことゝもをかきあつめたまへるおほむふみをこらむしつけてこ\nまやかにわらひ給ふはやうよりへたつることなうあまたのみこたちの御なかに\nこのきみをなんかたみにとりわきておもひしにたゝかやうのすちのことなむゐ\nみしうへたておもふ給ひてやみにしをよのすゑにかくすき給へる心はえをみる\nかおかしうもあはれにもおほゆるかなゝを御かへりなときこえ給へすこしもゆ\nへあらむ女のかのみこよりほかにまたことのはをかはすへき人こそ世におほえ\nねいとけしきある人の御さまそやとわかき人はめて給ひぬへくきこえしらせ給\nへとつつましくのみおほいたり右大将のいとまめやかにこと〱しきさました\nる人のこひのやまにはくしのたうれまねひつへきけしきにうれへたるもさるか\nたにおかしとみなみくらへ給なかにからのはなたのかみのいとなつかしうしみ\nふかうにほへるをいとほそくちひさくむすひたるありこれはいかなれはかくむ\nすほゝれたるにかとてひきあけたまへりていとおかしうて\n　　おもふとも君はしらしなわきかへりいはもるみつにいろしみえねはかきさ\nまゐまめかしうそほれたりこれはいかなるそとゝひきこえ給へとはか〱しう"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/205#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もきこえ給はす右近をめしいてゝかやうにをとつれきこえん人をはひとえりし\nていらへなとはせさせよすき〱しうあされかましきいまやうの人のひんない\nことしいてなとするをのこのとかにしもあらぬ事なりわれにて思ひしにもあな\nゝさけなうらめしうもとそのおりにこそむしむなるにやもしはめさましかるへ\nききはゝけやけうなともおほえけれわさとふかゝらてはなてふにつけたるたよ\nりことは心ねたうもてないたるなか〱心たつやうにもありまたさてわすれぬ\nるはなにのとかゝはあらむものゝたよりはかりのなをさりことにくちとう心え\nたるもさらてありぬへかりけるのちのなむとありぬへきわさなりすへて女のも\nのつゝみせす心のまゝにものゝあはれもしりかほつくりおかしき事をもみしら\nんなんそのつもりあちきなかるへきを宮大将はおほな〱なをさりことをうち\nいて給へきにもあらすまたあまりものゝほとしらぬやうならんも御ありさまに\nたかへりそのきはよりしもは心さしのおもむきにしたかひてあはれをもわき給\nへらうをもかそへ給へなときこえ給へはきみはうちそむきておはするそはめい\nとおかしけなりなてしこのほそなかにこのころのはなのいろなる御こうちきあ\n\nはひけちかういまめきてもてなしなともさはいへとゐなかひ給へりしなこりこ\nそたゝありにおほとかなるかたにのみはみえ給ひけれ人のありさまをもみしり\n給ふまゝにいとさまようなよひかにけさうなとも心してもてつけたまへれはい\nとゝあかぬ所なくはなやかにうつくしけなりこと人とみなさむはいとくちおし\nかへうおほさるうこむもうちゑみつゝみたてまつりておやときこえんにはにけ\nなうわかくおはしますめりさしならひたまへらんはしもあはひめてたしかしと\nおもひゐたりさらに人の御せうそこなとはきこえつたふる事侍らすさきさきも\nしろしめし御らむしたるみつよつはひきかへしはしたなめきこえむもいかゝと\nて御ふみはかりとりいれなとし侍めれと御かへりはさらにきこえさせ給ふおり\nはかりなむそれをたにくるしいことにおほいたるときこゆさてこのわかやかに\nむすほゝれたるはたかそいといたうかいたるけしきかなとほゝゑみて御らんす\nれはかれはしふねうとゝめてまかりにけるにこそ内のおほいとのゝ中将のこの\nさふらふみるこをそもとよりみしり給へりけるつたへにて侍けるまたみいるゝ\n人も侍らさりしにこそときこゆれはいとらうたき事かなけらうなりともかのぬ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/206#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "したちをはいかゝいとさはゝしたなめむ公卿といへとこの人のおほえにかなら\nすしもならふましきこそおほかれさるなかにもいとしつまりたる人なりをのつ\nから思ひあはする世もこそあれけちえむにはあらてこそいひまきらはさめみと\nころあるふみかきかなゝととみにもうちをきたまはすかうなにやかやときこゆ\nるをもおほす所やあらむとやゝましきをかのおとゝにしられたてまつり給はむ\n事もまたわか〱しうなにとなきほとにこゝらとしへ給へる御なかにさしいて\n給はむ事はいかゝとおもひめくらし侍るなを世のひとのあめるかたにさたまり\nてこそはひとひとしうさるへきついてもゝのしたまはめとおもふを宮はひとり\nものし給やうなれとひとからいといたうあためいてかよひたまふところあまた\nきこえめしうとゝかにくけなるなのりする人ともなむかすあまたきこゆるさや\nうならむ事はにくけなうてみなほいたまはむ人はいとようなたらかにもてけち\nてむすこし心にくせありては人にあかれぬへきことなむをのつからいてきぬへ\nきをその御心つかひなむあへき大将はとしへたる人のいたうねひすきたるをい\nとひかてにともとむなれとそれも人〱わつらはしかるなりさもあへい事なれ\n\nはさまさまになむ人しれす思ひさためかね侍るかうさまのことはおやなとにも\nさはやかにわかおもふさまとてかたりいてかたきことなれとさはかりの御よは\nひにもあらすいまはなとかなにことをも御心にわいたまはさらむまろをむかし\nさまになすらへてはゝ君と思ひないたまへ御心にあかさらむことは心くるしく\nなといとまめやかにてきこえ給へはくるしうて御いらへきこえむともおほえ給\nはすいとわか〱しきもうたておほえてなにこともおもひしり侍らさりけるほ\nとよりおやなとはみぬものにならひ侍てともかくも思ふたまへられすなむとき\nこえ給さまのいとおいらかなれはけにとおほいてさらは世のたとひのゝちのお\nやをそれとおほいてをろかならぬ心さしのほともみあらはしはて給てむやなと\nうちかたらひ給おほすさまのことはまはゆけれはえうちいて給はすけしきある\nことはゝとき〱ませ給へとみしらぬさまなれはすゝろにうちなけかれてわた\nり給おまへちかきくれたけのいとわかやかにおいたちてうちなひくさまのなつ\nかしきにたちとまり給うて\n　　ませのうちにねふかくうへし竹のこのをのかよゝにやおひわかるへきおも"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/207#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "へはうらめしかへい事そかしとみすをひきあけてきこえ給へはゐさりいてゝ\n　　いまさらにいかならむよかわかたけのおいはしめけむねをはたつねんなか\n〱にこそ侍らめときこえ給ふをいとあはれとおほしけりさるは心のうちには\nさもおもはすかしいかならむおりきこえいてむとすらむと心もとなくあはれな\nれとこのおとゝの御心はへのいとありかたきをおやときこゆとももとよりみな\nれたまはぬはえかうしもこまやかならすやとむかしものかたりをみ給にもやう\n〱人のありさま世中のあるやうをみしり給へはいとつゝましう心としられた\nてまつらむことはかたかるへうおほすとのはいとゝらうたしとおもひきこえ給\nふうへにもかたり申たまふあやしうなつかしき人のありさまにもあるかなかの\nいにしへのはあまりはるけ所なくそありしこの君はものゝありさまもみしりぬ\nへくけちかきこゝろさまそひてうしろめたからすこそみゆれなとほめたまふた\nゝにしもおほすましき御心さまをみしり給へれはおほしよりてものゝ心えつへ\nくはものし給ふめるをうらなくしもうちとけたのみきこえ給らんこそ心くるし\nけれとのたまへはなとたのもしけなくやはあるへきときこえ給へはいてやわれ\n\nにてもまたしのひかたうものおもはしきおりおりありし御心さまの思いてらる\nゝふしふしなくやはとほゝゑみてきこえ給へはあな心とゝおほいてうたてもお\nほしよるかないとみしらすしもあらしとてわつらはしけれはの給ひさして心の\nうちに人のかうをしはかり給ふにもいかゝはあへからむとおほしみたれかつは\nひか〱しうけしからぬわかこゝろのほともおもひしられ給ふけり心にかゝれ\nるまゝにしは〱わたり給ひつゝみたてまつり給あめのうちふりたるなこりの\nいとものしめやかなるゆふつかた御まへのわかゝえてかしわきなとのあをやか\nにしけりあひたるかなにとなく心ちよけなるそらをみいたし給ひてわしてまた\nきよしとうちすし給うてまつこのひめ君の御さまのにほひやかけさをおほしい\nてられてれいのしのひやかにわたり給へりてならひなとしてうちとけ給へりけ\nるをおきあかり給てはちらひ給へるかほのいろあひいとおかしなこやかなるけ\nはひのふとむかしおほしいてらるゝにもしのひかたくてみそめたてまつりしは\nいとかうしもおほえ給はすと思ひしをあやしうたゝそれかとおもひまかへらる\nゝおり〱こそあれあはれなるわさなりけり中将のさらにむかしさまのにほひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/208#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にもみえぬならひにさしもにぬものと思ふにかゝる人もゝのしたまうけるよと\nてなみたくみ給へりはこのふたなる御くたものゝなかにたちはなのあるをまさ\nくりて\n　　たちはなのかほりしそてによそふれはかはれるみともおもほえぬかなよと\nゝもの心にかけてわすれかたきになくさむことなくてすきつるとしころをかく\nてみたてまつるはゆめにやとのみおもひなすをなをえこそしのふましけれおほ\nしうとむなよとて御てをとらへたまへれは女かやうにもならひ給はさりつるを\nいとうたておほゆれとおほとかなるさまにてものし給ふ\n　　そてのかをよそふるからにたちはなのみさへはかなくなりもこそすれむつ\nかしとおもひてうつふし給へるさまいみしうなつかしうてつきのつふ〱とこ\nゑ給へるみなりはたつきのこまやかにうつくしけなるに中〱なるものおもひ\nそふこゝちしたまてけふはすこしおもふこときこえしらせ給ひける女は心うく\nいかにせむとおほえてわなゝかるけしきもしるけれとなにかゝくうとましとは\nおほいたるいとよくもてかくして人にとかめらるへくもあらぬ心のほとそよさ\n\nりけなくてをもてかくし給へあさくも思きこえさせぬ心さしにまたそふへけれ\nは世にたくひあるましきこゝちなんするをこのをとつれきこゆる人〱にはお\nほしおとすへくやはあるいとかうふかき心ある人は世にありかたかるへきわさ\nなれはうしろめたくのみこそとのたまふいとさかしらなる御おや心なりかしあ\nめはやみてかせのたけになるほとはなやかにさしいてたる月かけおかしきよの\nさまもしめやかなるに人〱はこまやかなる御ものかたりにかしこまりをきて\nけちかくもさふらはすつねにみたてまつり給ふ御なかなれとかくよきおりしも\nありかたけれはことにいてたまへるついての御ひたふる心にやなつかしい程な\nる御そとものけはひはいとようまきらはしすへしたまひてちかやかにふし給へ\nはいと心うく人のおもはむ事もめつらかにいみしうおほゆまことのおやの御あ\nたりならましかはおろかにはみはなち給ふともかくさまのうき事はあらましや\nとかなしきにつゝむとすれとこほれいてつゝいとこゝろくるしき御けしきなれ\nはかうおほすこそつらけれもてはなれしらぬ人たによのことはりにてみなゆる\nすわさなめるをかくとしへぬるむつましさにかはかりみえたてまつるやなにの"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/209#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "うとましかるへきそこれよりあなかちなる心はよもみせたてまつらしおほろけ\nにしのふるにあまるほとをなくさむるそやとてあはれけになつかしうきこえ給\n事おほかりましてかやうなるけはひはたゝむかしの心ちしていみしうあはれな\nりわか御心なからもゆくりかにあはつけきこととおほししらるれはいとよくお\nほしかへしつゝ人もあやしとおもふへけれはいたう夜もふかさていて給ぬおも\nひうとみたまはゝいと心うくこそあるへけれよその人はかうほれ〱しうはあ\nらぬものそよかきりなくそこひしらぬこゝろさしなれはひとのとかむへきさま\nにはよもあらしたゝむかしこひしきなくさめにはかなきことをもきこえんおな\nし心にいらへなとし給へといとこまかにきこへ給へとわれにもあらぬさまして\nいと〱うしとおほいたれはいとさはかりにはみたてまつらぬ御心はへをいと\nこよなくもにくみたまふへかめるかなとなけきたまいてゆめけしきなくてをと\nていて給ひぬ女君も御としこそすくし給ひにたるほとなれ世中をしりたまはぬ\nなかにもすこしうちよなれたる人のありさまをたにみしりたまはねはこれより\nけちかきさまにもおほしよらすおもひのほかにもありけるよかなとなけかしき\n\nにいとけしきもあしけれはひと〱御心ちなやましけにみえ給ふともてなやみ\nきこゆとのゝ御けしきのこまやかにかたしけなくもおはしますかなまことの御\nおやときこゆともさらにかはかりおほしよらぬことなくはもてなしきこえ給は\nしなと兵部なともしのひてきこゆるにつけていとゝおもはすに心つきなき御心\nのありさまをうとましう思はてたまふにも身そ心うかりけるまたのあした御文\nとくありなやましかりてふし給へれと人〱御すゝりなとまいりて御かへりと\nくときこゆれはしふ〱にみたまふしろきかみのうはへはおひらかにすく〱\nしきにいとめてたうかいたまへりたくひなかりし御けしきこそつらきしもわす\nれかたういかに人みたてまつりけむ\n　　うちとけてねもみぬものをわかくさのことありかほにむすほゝるらむおさ\nなくこそものし給ひけれとさすかにおやかりたる御ことはもいとにくしとみた\nまひて御かへり事きこえさらむも人めあやしけれはふくよかなるみちのくにか\nみにたゝうけたまはりぬみたり心ちのあしう侍れはきこえさせぬとのみあるに\nかやうのけしきはさすかにすくよかなりとほゝゑみてうらみ所ある心ちしたま"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/210#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ふうたてある心かないろにゐてたまひてのちはおほたのまつのとおもはせたる\nことなくむつかしうきこえ給ことおほかれはいとゝところせきこゝちしてをき\n所なきものおもひつきていとなやましうさへし給ふかくてことの心しる人はす\nくなうてうときもしたしきもむけのおやさまに思きこえたるをかうやうのけし\nきのもりいてはいみしう人わらはれにうきなにもあるへきかなちゝおとゝなと\nのたつねしり給にてもまめまめしき御心はへにもあらさらむものからましてい\nとあはつけうまちきゝおほさんことゝよろつにやすけなうおほしみたる宮大将\nなとはとのゝ御けしきもてはなれぬさまにつたへきゝ給うていとねんころにき\nこえたまふこのいはもる中将もおとゝの御ゆるしをみてこそかたよりにほのき\nゝてまことのすちをはしらすたゝひとへにうれしくてをりたちうらみきこえま\nとひありくめり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/212#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いまはかくおもおもしきほとによろつのとやかにおほしゝつめたる御ありさま\nなれはたのみきこえさせ給へる人ゝさまさまにつけてみな思ふさまにさたまり\nたゝよはしからてあらまほしくてすくし給ふたいのひめ君こそいとおしく思ひのほかなる\n思ひそひていかにせむとおほしみたるめれかのけむかうかりしさま\nにはなすらふへきけはひならねとかゝるすちにかけても人の思ひよりきこゆ\nへき事ならねは心ひとつにおほしつゝさまことにうとましとおもひきこえ給ふ\nなに事をもおほしゝりにたる御よはひなれはとさまかうさまにおほしあつめつゝ\nはゝ君のおはせすなりにけるくちをしさもまたとりかへしおしくかなしくおほゆ\nおとゝもうちいてそめ給ひてはなかなかくるしくおほせと人めをはゝかり\n給ひつゝはかなき事をもえきこえ給はすくるしくもおほさるゝまゝにしけくわたり\n給ひつゝおまへの人とをくのとやかなるおりはたゝならすけしきはみきこえ\n給ふことにむねつふれつゝけさやかにはしたなくきこゆへきにはあらねはたゝ\nみしらぬさまにもてなしきこえ給ふ人さまのわらゝかにけちかくものしたまへ\nはいたくまめたち心し給へと猶をかしくあいきやうつきたるけはひのみゝえ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/canvas/213#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給へり兵部卿宮なとはまめやかにせめきこえ給ふ御らうの程はいくはくならぬ\nにさみたれになりぬるうれへをし給ひてすこしけちかきほとをたにゆるし給は\nは思ふ事をもかたはしはるけてしかなときこえ給へるをとのこらむしてなにかは\nこの君たちのすき給はむはみところありなむかしもてはなれてなきこえ給ひ\nそ御かへりときときゝこえ給へとてをしへてかゝせたてまつりたまへといとゝ\nうたておほえ給へはみたり心ちあしとてきこえ給はす人ゝもことにやむことなく\nよせおもきなともおさおさなしたゝはゝ君の御をちなりけるさい将はかり\nの人のむすめにて心はせなとくちおしからぬかよにおとろへのこりたるをたつねとり\n給へるさい将の君とてゝなともよろしくかきおほかたもおとなひたる人\nなれはさるへきおりおりの御かへりなとかゝせたまへはめしいてゝことはなと\nの給ひてかゝせ給ふものなとのた給ふさまをゆかしとおほすなるへしさうしみ\nはかくうたてあるものなけかしさの後はこの宮なとはあはれけにきこえ給ふとき\nはすこしみいれ給ふ時もありけりなにかとおもふにはあらすかく心うき御けしき\nみぬわさもかなとさすかにされたるところつきておほしけりとのはあいなく\n\nをのれ心けさうして宮をまちきこえ給ふもしり給はてよろしき御かへりのある\nをめつらしかりていとしのひやかにおはしましたりつまとのまに御しとねまいらせ\nてみき丁はかりをへたてにてちかきほとなりいといたう心してそらたきもの\n心にくきほとにゝほはしてつくろひおはするさまおやにはあらてむつかしき\nさかしら人のさすかにあはれにみえたまふさい将の君なとも人の御いらへきこえ\nむ事もおほえすはつかしくてゐたるをむもれたりとひきつみ給へはいとわりなし\n夕やみすきておほつかなき空のけしきのくもらはしきにうちしめりたる\n宮の御けはひもいとえむなりうちよりほのめくおひかせもいとゝしき御にほひ\nのたちそひたれはいとふかくかほりみちてかねておほしゝよりもおかしき御けはひ\nを心とゝめたまひけりうちいてゝ思ふ心のほとをの給ひつゝけたることのは\nおとなおとなしくひたふるにすきすきしくはあらていとけはひことなりおとゝ\nいとおかしとほのきゝおはすひめ君はひんかしおもてにひきいりておほとのこもりゝ\nにけるをさい将の君の御せうそこつたへにゐさりいりたるにつけていと\nあまりあつかはしき御もてなしなりよろつのことさまにしたかひてこそめやすけれ"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437687/manifest.json",
                "@type": "sc:Manifest",
                "label": "24 こてふ"
            }
        }
    ]
}