{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/92565ceb-5702-4c5c-bd4c-7db47717b2a3",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/92565ceb-5702-4c5c-bd4c-7db47717b2a3/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/7#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いまはかくおも〱しきほとによろつのとやかにおほししつめたる御ありさま\nなれはたのみきこえさせ給へる人〱さま〱につけてみな思ふさまにさたま\nりたゝよはしからてあらまほしくてすくし給ふたいのひめ君こそいとおしく思\nひのほかなる思ひそひていかにせむとおほしみたるめれかのけむかうかりしさ\nまにはなすらふへきけはひならねとかゝるすちにかけても人の思ひよりきこゆ\nへき事ならねは心ひとつにおほしつゝさまことにうとましとおもひきこえ給ふ\nなに事をもおほししりにたる御よはひなれはとさまかうさまにおほしあつめつ\nゝはゝ君のおはせすなりにけるくちをしさもまたとりかへしおしくかなしくお\nほゆおとゝもうちいてそめ給ひてはなか〱くるしくおほせと人めをはゝかり\n給ひつゝはかなき事をもえきこえ給はすくるしくもおほさるゝまゝにしけくわ\nたり給ひつゝおまへの人とをくのとやかなるおりはたゝならすけしきはみきこ\nえ給ふことにむねつふれつゝけさやかにはしたなくきこゆへきにはあらねはた\nゝみしらぬさまにもてなしきこえ給ふ人さまのわらゝかにけちかくものしたま\nへはいたくまめたち心し給へと猶をかしくあいきやうつきたるけはひのみみえ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/8#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給へり兵部卿宮なとはまめやかにせめきこえ給ふ御らうの程はいくはくならぬ\nにさみたれになりぬるうれへをし給ひてすこしけちかきほとをたにゆるし給は\nゝ思ふ事をもかたはしはるけてしかなときこえ給へるをとのこらむしてなにか\nはこの君たちのすき給はむはみところありなむかしもてはなれてなきこえ給ひ\nそ御かへりとき〱きこえ給へとてをしへてかゝせたてまつりたまへといとゝ\nうたておほえ給へはみたり心ちあしとてきこえ給はす人〱もことにやむこと\nなくよせおもきなともおさ〱なしたゝはゝ君の御をちなりけるさい将はかり\nの人のむすめにて心はせなとくちおしからぬかよにおとろへのこりたるをたつ\nねとり給へるさい将の君とててなともよろしくかきおほかたもおとなひたる人\nなれはさるへきおり〱の御かへりなとかゝせたまへはめしいてゝことはなと\nの給ひてかゝせ給ふものなとのた給ふさまをゆかしとおほすなるへしさうしみ\nはかくうたてあるものなけかしさの後はこの宮なとはあはれけにきこえ給ふと\nきはすこしみいれ給ふ時もありけりなにかとおもふにはあらすかく心うき御け\nしきみぬわさもかなとさすかにされたるところつきておほしけりとのはあいな\n\nくをのれ心けさうして宮をまちきこえ給ふもしり給はてよろしき御かへりのあ\nるをめつらしかりていとしのひやかにおはしましたりつまとのまに御しとねま\nいらせてみき丁はかりをへたてにてちかきほとなりいといたう心してそらたき\nもの心にくきほとにゝほはしてつくろひおはするさまおやにはあらてむつかし\nきさかしら人のさすかにあはれにみえたまふさい将の君なとも人の御いらへき\nこえむ事もおほえすはつかしくてゐたるをむもれたりとひきつみ給へはいとわ\nりなし夕やみすきておほつかなき空のけしきのくもらはしきにうちしめりたる\n宮の御けはひもいとえむなりうちよりほのめくおひかせもいとゝしき御にほひ\nのたちそひたれはいとふかくかほりみちてかねておほしゝよりもおかしき御け\nはひを心とゝめたまひけりうちいてゝ思ふ心のほとをの給ひつゝけたることの\nはおとな〱しくひたふるにすき〱しくはあらていとけはひことなりおとゝ\nいとおかしとほのきゝおはすひめ君はひんかしおもてにひきいりておほとのこ\nもりりにけるをさい将の君の御せうそこつたへにゐさりいりたるにつけていと\nあまりあつかはしき御もてなしなりよろつのことさまにしたかひてこそめやす"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/9#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "けれひたふるにわかひ給ふへきさまにもあらすこの宮たちをさへさしはなちた\nる人つてにきこえ給ましきことなりかし御こゑこそおしみ給ふともすこしけち\nかくたにこそなといさめきこえ給へとゐとわりなくてことつけてもはいゝり給\nぬへき御心はへなれはとさまかうさまにわひしけれはすへりいてゝもやのきは\nなるみき丁のもとにかたはらふし給へるなにくれとことなかき御いらへきこえ\n給ふこともなくおほしやすらふによりたまひてみき丁のかたひらをひとへうち\nかけ給ふにあはせてさとひかるものしそくをさしいてたるかとあきれたりほた\nるをうすきかたにこのゆふつかたいとおほくつゝみをきてひかりをつゝみかく\nし給へりけるをさりけなくとかくひきつくろふやうにてにわかにかくけちえむ\nにひかれるにあさましくてあふきをさしかくし給へるかたはらめいとおかしけ\nなりおとろかしきひかりみえは宮ものそき給なむわかむすめとおほすはかりの\nおほえにかくまてのたまふなめり人さまかたちなといとかくしもくしたらむと\nはえをしはかり給はしいとよくすき給ひぬへき心まとはさむとかまへありき給\nふなりけりまことのわかひめ君をはかくしもゝてさはき給はしうたてある御心\n\nなりけりこと方よりやをらすへりいてゝわたり給ひぬ宮は人のおはするほとさ\nはかりとをしはかり給ふかすこしけちかきけはひするに御心ときめきせられ給\nひてえならぬうすものゝかたひらのひまよりみいれ給へるにひとまはかりへた\nてたるみわたしにかくおほえなきひかりのうちほのめくをおかしとみたまふ程\nもなくまきらはしてかくしつされとほのかなるひかりえむなることのつまにも\nしつへくみゆほのかなれとそひやかにふし給へりつるやうたいのおかしかりつ\nるをあかすおほしてけにこのこと御心にしみにけり\n　　なくこゑもきこえぬむしの思ひたに人のけつにはきゆるものかはおもひし\nり給ひぬやときこえ給ふかやうの御かへしを思まはさむもねちきたれはときは\nかりをそ\n　　声はせて身をのみこかすほたるこそいふよりまさるおもひなるらめなとは\nかなくきこえなして御みつからはひきいり給ひにけれはいとはるかにもてなし\n給ふうれはしさをいみしくうらみきこえ給ふすきすきしきやうなれはゐたまひ\nもあかさてのきのしつくもくるしさにぬれ〱よふかくいて給ひぬほとゝきす"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/10#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なとかならすうちなきけむかしうるさけれはこそきゝもとめね御けはひなとの\nなまめかしさはいとよくおとゝの君ににたてまつり給へりと人〱もめてきこ\nえけりよへいとめおやたちてつくろひ給ひし御けはひをうち〱はしらてあは\nれにかたしけなしとみないふひめ君はかくさすかなる御けしきをわか身つから\nのうさそかしおやなとにしられたてまつりよのひとめきたるさまにてかやうな\nる御心はへならましかはなとかはいとにけなくもあらまし人にゝぬありさまこ\nそつゐによかたりにやならむとおきふしおほしなやむさるはまことにゆかしけ\nなきさまにはもてなしはてしとおとゝはおほしけりなをさる御心くせなれは中\n宮なともいとうるはしくや思ひきこえ給へることにふれつゝたゝならすきこえ\nうこかしなとし給へとやむことなき方のをよひなくわつらはしさにおりたちあ\nらはしきこえより給はぬをこの君は人の御さまもけちかくいまめきたるにをの\nつからおもひしのひかたきにおり〱人みたてまつりつけはうたかひおひぬへ\nき御もてなしなとはうちましるわさなれとありかたくおほしかへしつゝさすか\nなる御なかなりけり五日にはむまはのおとゝにいて給けるついてにわたり給へ\n\nりいかにそや宮は夜やふかし給ひしいたくもならしきこえしわつらはしきけそ\nひ給へる人そやひとの心やふりものゝあやまちすましき人はかたくこそありけ\nれなといけみころしみいましめおはする御さまつきせすわかくきよけにみえ給\nつやも色もこほるはかりなる御そになをしはかなくかさなれるあはひもいつこ\nにくはゝれるきよらにかあらむこのよの人のそめいたしたるとみえすつねの色\nもかへぬあやめもけふはめつらかにおかしくおほゆるかほりなとも思ふ事なく\nはおかしかりぬへき御ありさまかなとひめ君おほす宮より御ふみありしろきう\nすやうにて御てはいとよしありてかきなし給へりみるほとこそおかしけれまね\nひいつれはことなることなしや\n　　けふさへやひく人もなきみかくれにおふるあやめのねのみなかれんためし\nにもひきいてつへきねにむすひつけ給へれはけふの御かへりなとそゝのかしを\nきていて給ひぬこれかれもなをときこゆれは御心にもいかゝおほしけむ\n　　あらはれていとゝあさくもみゆるかなあやめもわかすなかれけるねのわか\n〱しくとはかりほのかにそあめるてをいますこしゆへつけたらはと宮はこの"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/11#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ましき御心にいさゝかあかぬことゝみたまひけむかしくすたまなとえならぬさ\nまにて所〱よりおほかりおほししつみつるとしころのなこりなき御ありさま\nにてこゝろゆるひ給ふ事もおほかるにおなしくは人のきすつくはかりのことな\nくてもやみにしかなといかゝおほさゝらむとのはひむかしの御方にもさしのそ\nき給ひて中将のけふのつかさのてつかひのついてにをのこともひきつれてもの\nすへきさまにいひしをさる心し給へまたあかきほとにきなむものそあやしくこ\nゝにはわさとならすしのふることをもこのみこたちのきゝつけてとふらひもの\nし給へはをのつからこと〱しくなむあるをようゐしたまへなときこえ給ふむ\nまはのおとゝはこなたのらうよりみとおすほととをからすわかき人〻わたとの\nゝとあけてものみよや左のつかさにいとよしある官人おほかるころなりせう\n〱の殿上人におとるましとのたまへはものみむことをいとおかしとおもへり\nたいの御方よりもわらはへなとものみにわたりきてらうのとくちにみすあをや\nかにかけわたしていまめきたるすそこのみき丁ともたてわたしわらはしもつか\nへなとさまよふさうふかさねのあこめふたあひのうすものゝかさみきたるわら\n\nはへそにしのたいのなめるこのましくなれたるかきり四人しもつかへはあふち\nのすそこの裳なてしこのわかはのいろしたるからきぬけふのよそひともなりこ\nなたのはこきひとかさねになてしこかさねのかさみなとおほとかにてをの〱\nいとみかほなるもてなしみところありわかやかなる殿上人なとはめをたてゝけ\nしきはむひつしの時にむまはのおとゝにいて給ひてけにみこたちおはしつとひ\nたりてつかひのおほやけことにはさまかはりてすけたちかきつれまいりてさま\nことにいまめかしくあそひくらし給ふ女はなにのあやめもしらぬことなれとと\nねりともさへえむなるさうそくをつくして身をなけたるてまとはしなとをみる\nそおかしかりけるみなみのまちもとをしてはる〱とあれはあなたにもかやう\nのわかき人ともはみけり打毬楽らくそむなとあそひてかちまけのらさうともの\nゝしるもよにいりはてゝなに事もみえすなりはてぬとねりとものろくしな〱\n給はるいたくふけてひとひとみなあかれ給ひぬおとゝはこなたにおほとのこも\nりぬ物かたりなときこえ給て兵部卿宮の人よりはこよなくものし給かなかたち\nなとはすくれねとようゐけしきなとよしありあいきやうつきたる君なりしのひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/12#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てみたまひつやよしといへとなをこそあれとのたまふ御おとうとにこそものし\n給へとねひまさりてそみえ給ひけるとしころかくおりすくさすわたりむつひき\nこえ給ふときゝ侍れとむかしの内わたりにてほのみたてまつりし後おほつかな\nしかしいとよくこそかたちなとねひまさり給ひにけれそちのみこよくものした\nまふめれとけはひおとりておほ君けしきにそものし給ひけるとのたまへはふと\nみしりたまひにけりとおほせとほゝゑみてなをあるをよしともあしともかけ給\nはす人のうへをなむつけおとしめさまの事いふ人をはいとおしきものにしたま\nへは右大将なとをたに心にくき人にすめるをなにはかりかはあるちかきよすか\nにてみむはあかぬ事にやあらむとみたまへとことにあらはしてものたまはすい\nまはたたおほかたの御むつひにておましなともこと〱にておほとのこもるな\nとてかくはなれそめしそと殿はくるしかり給ふおほかたなにやかやともそはみ\nきこえ給はてとしころかくおりふしにつけたる御あそひともを人つてにみきゝ\n給ひけるにけふめつらしかりつることはかりをそこのまちのおほえきら〱し\nとおほしたる\n\n　　そのこまもすさめぬ草となにたてるみきはのあやめけふやひきつるとおほ\nとかにきこえ給なにはかりの事にもあらねとあはれとおほしたり\n　　にほとりにかけをならふるわかこまはいつかあやめにひきわかるへきあい\nたちなき御事ともなりやあさゆふのへたてあるやうなれとかくてみたてまつる\nは心やすくこそあれたはふれ事なれとのとやかにおはする人さまなれはしつま\nりてきこえなし給ふゆかをはゆつりきこえ給ひてみき丁ひきへたてゝおほとの\nこもるけちかくなとあらむすちをはいとにけなかるへきすちに思ひはなれはて\nきこえ給へれはあなかちにもきこえ給はすなかあめれいのとしよりもいたくし\nてはるゝかたなくつれ〱なれは御方〱ゑものかたりなとのすさひにてあか\nしくらし給ふあかしの御かたはさやうのことをもよしありてしなし給てひめ君\nの御方にたてまつり給ふにしのたいにはましてめつらしくおほえ給ことのすち\nなれはあけくれかきよみいとなみおはすつきなからぬわか人あまたありさま\n〱にめつらかなる人のうへなとをまことにやいつはりにやいひあつめたる中\nにもわかありさまのやうなるはなかりけりとみたまふすみよしのひめ君のさし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/13#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "あたりけむおりはさるものにていまのよのおほえもなを心ことなめるにかそへ\nのかみかほと〱しかりけむなとそかのけむかゆゝしさをおほしなすらへ給ふ\nとのもこなたかなたにかゝるものとものちりつゝ御めにはなれねはあなむつか\nし女こそものうるさからす人にあさむかれむとむまれたるものなれこゝらのな\nかにまことはいとすくなからむをかつしる〱かゝるすゝろ事に心をうつしは\nかられ給ひてあつかはしきさみたれのかみのみたるゝもしらてかき給ふよとて\nわらひ給ものからまたかゝるよのふる事ならてはけになにをかまきるゝことな\nきつれつれをなくさめましさてもこのいつはりとものなかにけにさもあらむと\nあはれをみせつき〱しくつゝけたるはたはかなしことゝしりなからいたつら\nに心うこきらうたけなるひめ君のものおもへるみるにかた心つくかしまたいと\nあるましき事かなとみる〱おとろ〱しくとりなしけるかめおとろきてしつ\nかにまたきくたひそにくけれとふとおかしきふしあらはなるなともあるへしこ\nのころおさなき人の女はうなとに時〱よまするをたちきけはものよくいふも\nのゝよにあるへきかなそらことをよくしなれたるくちつきよりそいひいたすら\n\nむとおほゆれとさしもあらしやとのたまへはけにいつはりなれたる人やさま\n〱にさもくみ侍らむたゝいとまことのことゝこそ思ふ給へられけれとてすゝ\nりをゝしやり給へはこちなくもきこえおとしてけるかな神よゝり世にあること\nをしるしをきけるなゝり日本記なとはたゝかたそはそかしこれらにこそみち\n〱しくくはしき事はあらめとてわらひ給ふその人のうへとてありのまゝにい\nひいつる事こそなけれよきもあしきも世にふる人のありさまのみるにもあかす\nきくにもあまることを後の世にもいひつたへさせまほしきふし〱を心にこめ\nかたくていひをきはしめたるなりよきさまにいふとてはよき事のかきりえりい\nてゝ人にしたかはむとては又あしきさまのめつらしき事をとりあつめたるみな\nかたかたにつけたるこのよのほかのことならすかし人のみかとのさえつくりや\nうかはるおなしやまとのくにのことなれはむかしいまのにかはるへしふかきこ\nとあさき事のけちめこそあらめひたふるにそら事といひはてむもことの心たか\nひてなむありけるほとけのいとうるはしき心にてときをき給へる御法もはうへ\nむといふ事ありてさとりなきものはこゝかしこたかふうたかひをゝきつへくな"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/14#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "んはうとう経の中におほかれといひもてゆけはひとつむねにありてほたいとほ\nむなうとのへたゝりなむこの人のよきあしきはかりの事はかはりけるよくいへ\nはすへてなに事もむなしからすなりぬやとものかたりをいとわさとのことにの\nたまひなしつさてかゝるふる事の中にまろかやうにしほうなるしれものゝ物語\nはありやいみしくけとをきものゝひめ君も御心のやうにつれなくそらおほめき\nしたるはよにあらしないさたくひなきものかたりにして世につたへさせんとさ\nしよりてきこえ給へはかほゝひきいれてさらすともかくめつらかなる事はよか\nたりにこそはなり侍ぬへかめれとのたまへはめつらかにやおほえ給けにこそま\nたなき心ちすれとてよりゐたまへるさまいとあされたり\n　　思ひあまりむかしのあとをたつぬれとおやにそむけるこそたくひなきふけ\nうなるはほとけのみちにもいみしくこそいひたれとのたまへとかほもゝたけ給\nはねは御くしをかきやりつゝいみしくうらみ給へはからうして\n　　ふるきあとをたつぬれとけになかりけりこのよにかゝるおやの心はときこ\nえ給も心はつかしけれはいといたくもみたれ給はすかくしていかなるへき御あ\n\nりさまならむゝらさきのうへもひめ君の御あつらへにことつけて物かたりはす\nてかたくおほしたりくまのゝものかたりのゑにてあるをいとよくかきたるゑか\nなとてこらむすちゐさき女君のなに心もなくてひるねしたまへる所をむかしの\nありさまおほしいてゝ女君はみたまふかゝるわらはとちたにいかにされたりけ\nりまろこそなをためしにしつへく心のとけさは人にゝさりけれときこえいて給\nへりけにたくひおほからぬ事ともはこのみあつめ給へりけりかしひめ君の御ま\nへにてこのよなれたるものかたりなとなよみきかせ給ひそみそか心つきたるも\nのゝむすめなとはおかしとにはあらねとかゝる事よにはありけりとみなれ給は\nむそゆゝしきやとのたまふもこよなしとたいの御方きゝ給はゝ心をき給ひつへ\nくなむうへ心あさけなる人まねともはみるにもかたはらいたくこそうつほのふ\nちはら君のむすめこそいとおもりかにはか〱しき人にてあやまちなかめれと\nすくよかにいひいてたる事もしわさも女しき所なかめるそひとやうなめるとの\nたまへはうつゝの人もさそあるへかめるひと〱しくたてたるおもむきことに\nてよきほとにかまへぬやよしなからぬおやの心とゝめておほしたてたる人のこ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/15#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "めかしきをいけるしるしにてをくれたる事おほかるはなにわさしてかしつきし\nそとおやのしわさゝへおもひやらるゝこそいとをしけれけにさいへとその人の\nけはひよとみえたるはかひありおもたゝしかしことはのかきりまはゆくほめを\nきたるにしいてたるわさいひいてたることのなかにけにとみえきこゆる事なき\nいとみをとりするわさなりすへてよからぬ人にいかてひとほめさせしなとたゝ\nこのひめ君のてむつかれ給ふましくとよろつにおほしのたまふまゝはゝのはら\nきたなきむかしものかたりもおほかるを此比心みえに心つきなしとおほせはい\nみしくえりつゝなむかきとゝのへさせゑなとにもかゝせ給ひける中将の君をこ\nなたにはけとをくもてなしきこえ給へれとひめ君の御方にはさしもさしはなち\nきこえ給はすならはし給ふわかよの程はとてもかくてもおなしことなれとなか\nらむよを思ひやるになをみつきおもひしみぬる事ともこそとりわきてはおほゆ\nへけれとてみなみおもてのみすのうちはゆるし給へりたいはむ所女はうのなか\nはゆるし給はすあまたおはせぬ御なからひにていとやむことなくかしつききこ\nえ給へりおほかたの心もちゐなともいともの〱しくまめやかにものし給ふき\n\nみなれはうしろやすくおほしゆつれりまたいはけたる御ひゝなあそひなとのけ\nはひのみゆれはかの人のもろともにあそひてすくしゝとし月のまつ思ひいてら\nるれはひゐなのとのゝみやつかへいとよくし給ひており〱にうちしほたれ給\nけりさもありぬへきあたりにははかなしことものたまひふるゝはあまたあれと\nたのみかくへくもしなさすさるかたになとかはみさらむと心とまりぬへきをも\nしゐてなをさり事にしなしてなをかのみとりのそてをみえなをしてしかなと思\nふ心のみそやむことなきふしにはとまりけるあなかちになとかゝつらひまとは\nゝたふるゝ方にゆるし給ひもしつへかめれとつらしとおもひしおり〱いかて\n人にもことはらせたてまつらむとおもひをきしわすれかたくてさうしみはかり\nにはをろかならぬあはれをつくしみせておほかたにはいられおもへらすせうと\nの君たちなともなまねたしなとのみおもふことおほかりたいのひめ君の御あり\nさまを右中将はいとふかく思ひしみていひよるたよりもいとはかなけれはこの\n君をそかこちよりけれとひとのうへにてはもとかしきわさなりけりとつれなく\nいらへてそものし給ひけるむかしのちゝおとゝたちの御なからひにゝたり内の"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/16#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おとゝは御こともはら〱いとおほかるにそのおひいてたるおほえ人からにし\nたかひつゝ心にまかせたるやうなるおほえ御いきほひにてみなゝしたて給ふ女\nはあまたもおはせぬを女御もかくおほしゝことのとゝこほり給ひひめ君もかく\nことたかふさまにてものしたまへはいとくちおしとおほすかのなてしこをわす\nれ給はすものゝおりにもかたりいて給ひしことなれはいかになりにけむものは\nかなかりけるおやの心にひかれてらうたけなりしひとを行ゑしらすなりにたる\nことすへて女こといはむものなんいかにもいかにもめはなつましかりけるさか\nしらにわかこといひてあやしきさまにてはふれやすらむとてもかくてもきこえ\nいてこはとあはれにおほしわたる君たちにもゝしさやうなるなのりする人あら\nはみゝとゝめよ心のすさひにまかせてさるましき事もおほかりし中にこれはい\nとしかをしなへてのきはにもおもはさりし人のはかなきものうむしをしてかく\nすくなかりけるものゝくさはひひとつをうしなひたることのくちおしき事とつ\nねにのたまひいつなかころなとはさしもあらすうちわすれ給ひけるを人のさま\n〱につけておんなこかしつきたまへるたくひともにわかおもほすにしもかな\n\nはぬかいと心うくほいなくおほすなりけり夢みたまひていとよくあはするもの\nめしてあはせ給ひけるにもしとしころ御心にしられ給はぬ御こを人のものにな\nしてきこしめしいつることやときこえたりけれは女この人のこになる事はおさ\nおさなしかしいかなる事にかあらむなとこのころそおほしのたまふへかめる"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/manifest.json",
                "@type": "sc:Manifest",
                "label": "25 ほたる"
            }
        }
    ]
}