{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/389d60e7-f926-46a3-85b0-243991850e8d",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/389d60e7-f926-46a3-85b0-243991850e8d/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/19#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いとあつき日ひむかしのつり殿にいて給ひてすゝみ給ふ中将の君もさふらひ給\nふしたしき殿上人あまたさふらひてにしかはよりたてまつれるあゆちかきかは\nのいしふしやうのものおまゑにてゝうしてまいらすれいの大殿のきむたち中将\nの御あたりたつねてまいり給へりさう〱しくねふたかりつるおりよくものし\n給へるかなとておほみきまいりひみつめしてすひはむなととり〱にさうとき\nつゝくふかせはいとよくふけとも日のとかにくもりなき空のにしひになるほと\nせみのこゑなともいとくるしけにきこゆれはみつのうへむとくなるけふのあつ\nかはしさかなむらいのつみはゆるされなむやとてよりふし給へりいとかゝるこ\nろはあそひなともすさましくさすかにくらしかたきこそくるしけれ宮つかへす\nるわかき人〱たへかたからむなをひもとかぬほとよこゝにてたにうちみたれ\nこのころよにあらむことのすこしめつらしくねふたさゝめぬへからむかたりて\nきかせ給へなにとなくおきなひたる心ちしてせけむのこともおほつかなしやな\nとの給へとめつらしきことゝてうちいてきこえむものかたりもおほえねはかし\nこまりたるやうにてみないとすゝしきかうらむにせなかをしつゝさふらひ給ふ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/20#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いかてきゝしことそやおとゝのほかはらのむすめたつねいてゝかしつき給ふな\nるとまねふ人ありしかはまことにやと弁少将にとい給へはこと〱しくさまて\nいひなすへきことにも侍らさりけるをこの春のころをひゆめかたりしたまひけ\nるをほのきゝつたへ侍ける女のわれなむかこつへきことあるとなのりいて侍け\nるを中将のあそむなむきゝつけてまことにさやうにふれはいぬへきしるしやあ\nるとたつねとふらひ侍けるくはしきさまはえしり侍らすけにこのころめつらし\nきよかたりになむ人〱もし侍なるかやうのことにそ人のためをのつからけそ\nむなるわさに侍けれときこゆまことなりけりとおほしていとおほかめるつらに\nはなれたらむをくるゝかりをしゐてたつね給ふかふくつけきそいとゝもしきに\nさやうならむものゝくさはひみてまほしけれとなのりもゝのうきゝはとや思ふ\nらんさらにこそきこえねさてもゝてはなれたることにはあらしらうかはしくと\nかくまきれ給ふめりしほとにそこきよくすまぬ水にやとる月はくもりなきやう\nのいかてかあらむとほゝゑみての給ふ中将のきみもくはしくきゝ給ふことなれ\nはえしもまめたゝす少将と藤侍従とはいとからしとおもひたりあそむやさやう\n\nのおちはをたにひろへ人わろきなのゝちのよにのこらむよりはおなしかさしに\nてなくさめむになてうことかあらむとろうし給ふやうなりかやうのことにてそ\nうはへはいとよき御なかのむかしよりさすかにひまありけるまいて中将をいた\nくはしたなめてわひさせ給ふつらさをおほしあまりてなまねたしとももりきゝ\n給へかしとおほすなりけりかくきゝ給につけてもたいのひめ君をみせたらむと\nきまたあなつらはしからぬかたにもてなされなむはやいとものきら〱しくか\nひある所つき給へる人にてよしあしきけちめもけさやかにもてはやしまたもて\nけちかろむることも人にことなるおとゝなれはいかにものしと思らむおほえぬ\nさまにてこの君をさしいてたらむにえかろくはおほさしいときひしくもてなし\nてむなとおほすゆふつけゆく風いとすゝしくてかへりうくわかき人〱はおも\nいたり心やすくうちやすみすゝまむややう〱かやうのなかにいとはれぬへき\nよはひにもなりにけりやとてにしのたいにわたり給へはきむたちみな御をくり\nにまいり給ふたそかれときのおほ〱しきにおなしなをしともなれはなにとも\nわきまへられぬにおとゝひめ君をすこしといて給へとてしのひて少将侍従なと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/21#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ゐてまうてきたりいとかけりこまほしけにおもへるを中将のいとしほうの人に\nてゐてこぬむしんなめりかしこの人〱はみな思ふ心なきならしなほ〱しき\nきはをたにまとのうちなるほとはほとにしたかひてゆかしくおもふへかめるわ\nさなれはこのいへのおほえうち〱のくた〱しきほとよりはいとよにすきて\nこと〱しくなむいひ思なすへかめるかた〱ものすめれとさすかに人のすき\nこといひよらむにつきなしかしかくてものし給ふはいかてさやうならむ人のけ\nしきのふかさあさゝをもみむなとさう〱しきまゝにねかひおもひしをほいな\nむかなふ心ちしけるなとさゝめきつゝきこへ給ふおまへにみたれかはしきせむ\nさいなともうへさせ給はすなてしこのいろをとゝのへたるからのやまとのませ\nいとなつかしくゆひなしてさきみたれたるゆふはえいみしくみゆみなたちより\nて心のまゝにもおりとらぬをあかすおもひつゝやすらふいふそくともなりな心\nもちゐなともとり〱につけてこそめやすけれ右の中将はましてすこししつま\nりて心はつかしきけまさりたりいかにそやをとつれきこゆやはしたなくもなさ\nしはなちたまひそなとの給ふ中将の君はかくよきなかにすくれておかしけにな\n\nまめき給へり中将をいとひ給ふこそおとゝはほいなけれましりものなくきら\n〱しかめる中におほきみたつすちにてかたくなゝりとにやとのたまへはきま\nさはといふ人も侍けるをときこえ給ふいてそのみさかなもてはやされんさまは\nねかはしからすたゝおさなきとちのむすひをきけん心もとけすとし月へたて給\nふ心むけのつらきなりまたけらうなりよのきゝみゝかろしとおもはれはしらす\nかほにてこゝにまかせたまへらむにうしろめたくはありなましやなとうめき給\nふさはかゝる御心のへたてある御なかなりけりときゝ給にもおやにしられたて\nまつらむことのいつとなきはあはれにいふせくおほす月もなきころなれはとう\nろにおほとなふらまいれりなをけちかくてあつかはしやかゝり火こそよけれと\nて人めしてかゝり火のたいひとつこなたにとめすおかしけなるわこむのあるひ\nきよせ給てかきならし給へはりちにいとよくしらへられたりねもいとよくなれ\nはすこしひき給ひてかやうの事は御心にいらぬすちにやと月ころ思ひおとしき\nこえけるかな秋のよの月かけすゝしきほといとおくふかくはあらてむしのこゑ\nにかきならしあはせたるほとけちかくいまめかしきものゝねなりこと〱しき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/22#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しらへもてなししとけなしやこのものよさなからおほくのあそひもののねはう\nしをとゝのへとりたるなむいとかしこきやまとことゝはかなくみせてきはもな\nくしをきたることなりひろくことくにのことをしらぬ女のためとなむおほゆる\nおなしくは心とゝめてものなとにかきあはせてならひ給へふかき心とてなには\nかりもあらすなからまたまことにひきうることはかたきにやあらんたゝいまは\nこのうちのおとゝになすらふ人なしかしたゝはかなきおなしすかゝきのねによ\nろつのものゝねこもりかよひていふかたもなくこそひゝきのほれとかたりたま\nへはほの〱心えていかてとおほすことなれはいとゝいふかしくてこのわたり\nにてさりぬへき御あそひのおりなときゝ侍なんやあやしき山かつなとの中にも\nまねふものあまた侍なることなれはをしなへて心やすくやとこそ思ひたまへつ\nれさはすくれたるはさまことにや侍らむとゆかしけにせちに心にいれて思ひ給\nへれはさかしあつまとそなもたちくたりたるやうなれと御せむの御あそひにも\nまつふむのつかさをめすは人のくにはしらすこゝにはこれをものゝおやとした\nるにこそあめれそのなかにもおやとしつへき御てよりひきとり給へらむは心こ\n\nとなりなむかしこゝになともさるへからむおりにはものし給ひなむをこのこと\nにておしますなとあきらかにかきならし給はむことやかたからむものゝ上すは\nいつれのみちも心やすからすのみそあめるさりともつゐにはきゝ給てむかしと\nてしらへすこしひきたまふことつひいとになくいまめかしくおかしこれにもま\nされるねやいつらむとおやの御ゆかしさたちそひてこの事にてさへいかならむ\n世にさてうちとけひき給はむをきかむなと思ひゐたまへりぬきかはのせゝのや\nはらたといとなつかしくうたひたまふおやさくるつまはすこしうちわらひつゝ\nわさともなくかきなし給ひたるすかゝきのほといひしらすおもしろくきこゆい\nてひき給へさえは人になむはちぬさうふれむはかりこそ心のうちにおもひてま\nきらはす人もありけめおもなくてかれこれにあはせつるなむよきとせちにきこ\nえ給へとさるゐなかのくまにてほのかに京ひとゝなのりけるふるおほきみ女を\nしへきこえけれはひかことにもやとつゝましくてゝふれ給はすしはしもひき給\nはなむきゝとる事もやと心もとなきにこの御事によりそちかくゐさりよりてい\nかなる風のふきそひてかくはひゝき侍そとよとてうちかたふき給へるさまほか"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/23#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "けにいとうつくしけなりわらひ給ひてみゝかたからぬ人のためには身にしむ風\nもふきそふかしとてをしやり給ふいと心やまし人〱ちかくさふらへはれひの\nたはふれこともえきこえ給はてなてしこをあかてもこの人〱のたちさりぬる\nかないかておとゝにもこの花そのみせたてまつらむよもいとつねなきをとおも\nふにいにしへもゝのゝつゐてにかたりいて給へりしもたゝいまのことゝそおほ\nゆるとてすこしのたまひいてたるにもいとあはれなり\n　　なてしこのとこなつかしき色をみはもとのかきねを人やたつねむこの事の\nわつらはしさにこそまゆこもりも心くるしう思ひきこゆれとの給ふ君うちなき\nて\n　　山かつのかきほにおひしなてしこのもとのねさしをたれかたつねんはかな\nけにきこえない給へるさまけにいとなつかしくわかやかなりこさらましかはと\nうちすし給ひていとゝしき御心はくるしきまてなをえしのひはつましくおほさ\nるわたり給ふ事もあまりうちしきり人のみたてまつりとかむへき程は心のおに\nゝおほしとゝめてさるへきことをしいてゝ御ふみのかよはぬおりなしたゝこの\n\n御ことのみあけくれ御心にはかゝりたりなそかくあいなきわさをしてやすから\nぬものおもひをすらむさ思はしとて心のまゝにもあらはよの人のそしりいはむ\n事のかる〱しさわかためをはさるものにてこの人の御ためいとおしかるへし\nかきりなき心さしといふともはるのうへの御おほえにならふはかりは我心なか\nらえあるましくおほしゝりたりさてそのおとりのつらにてはなにはかりかはあ\nらむわか身ひとつこそ人よりはことなれみむ人のあまたか中にかゝつらはむす\nゑにてはなにのおほえかはたけからむことなることなき納言のきはのふた心な\nくて思はむにはおとりぬへきことそとみつからおほしゝるにいと〱おしくて\n宮大将なとにやゆるしてましさてもてはなれいさなひとりては思ひもたえなん\nやいふかひなきにてさもしてむとおほすおりもありされとわたり給ひて御かた\nちをみ給ひいまは御ことをしへたてまつりたまふにさへことつけてちかやかに\nなれより給ふひめ君もはしめこそむくつけくうたてとも思ひ給しかかくてもな\nたらかにうしろめたき御心はあらさりけりとやう〱めなれていとしもうとみ\nきこえ給はすさるへき御いらへもなれ〱しからぬほとにきこえかはしなとし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/24#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てみるまゝにいとあいきやうつきかほりまさり給へれはなをさてもえすくしや\nるましくおほしかへすさはまたさてこゝなからかしつきすへてさるへきおり\n〱にはかなくうちしのひものをもきこえてなくさみなむやかくまたよなれぬ\nほとのわつらはしさこそ心くるしくはありけれをのつからせきもりつよくとも\nものゝ心しりそめいとおしきおもひなくてわか心も思ひいりなはしけくともさ\nはらしかしとおほしよるいとけしからぬことなりやいよ〱心やすからす思ひ\nわたらむくるしからむなのめにおもひすくさむことのとさまかくさまにもかた\nきそよつかすむつかしき御かたらいなりけるうちの大殿はこのいまの御むすめ\nのことをとのゝ人もゆるさすかろみいひよにもほきたることゝそしりきこゆと\nきゝ給ふに少将のことのついてにおほきおとゝのさることやとふらひ給し事か\nたりきこゆれはさかしそこにこそはとしころをとにもきこえぬやまかつのこむ\nかへとりてものめかしたつれおさ〱人のうへもときたまはぬおとゝのこのわ\nたりのことはみゝとゝめてそおとしめたまふやこれそおほえある心ちしけると\nの給ふ少将のかのにしのたいにすへ給へる人はいとこともなきけはひみゆるわ\n\nたりになむ侍なる兵部卿宮なといたう心とゝめての給ひわつらふとかおほろけ\nにはあらしとなむ人〱をしはかりはへめると申給へはいてそれはかのおとゝ\nの御むすめとおもふはかりのおほえのいといみしきそ人のこゝろみなさこそあ\nるよなめれかならすさしもすくれし人〱しきほとならはとしころきこえなま\nしあたらおとゝのちりもつかすこのよにはすき給へる御身のおほえありさまに\nおもたゝしきはらにむすめかしつきてけにきすなからむとおもひやりめてたき\nかものしたまはぬはおほかたのこのすくなくて心もとなきなめりかしおとりは\nらなれとあかしのおもとのうみいてたるはしもさるよになきすくせにてあるや\nうあらむとおほゆかしそのいまひめ君はようせすはしちの御こにもあらしかし\nさすかにいとけしきある所つき給へる人にてもてない給ふならむといひをとし\n給さていかゝさためらるなるみこゝそまつはしえたまはむもとよりとりわきて\n御なかよし人からもきやうさくなる御あはひともならむかしなとの給ひてはな\nをひめ君の御ことあかすくちおしかやうに心にくゝもてなしていかにしなさむ\nなとやすからすいふかしからせましものをとねたけれはくらゐさはかりとみさ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/25#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "らむかきりはゆるしかたくおほすなりけりおとゝなともねんころにくちいれか\nへさひ給はむにこそはまくるやうにてもなひかめとおほすにおとこかたはさら\nにいられきこえ給はす心やましくなむとかくおほしめくらすまゝにゆくりもな\nくかるらかにはひわたり給へり少将も御ともにまいり給ふひめ君はひるねし給\nへるほとなりうすものゝひとへをきたまひてふし給へるさまあつかはしくはみ\nえすいとらうたけにさゝやかなりすき給へるはたつきなといとうつくしけなる\nてつきしてあふきをも給へりけるなからかひなをまくらにてうちやられたる御\nくしのほといとなかくこちたくはあらねといとをかしきすゑつきなり人〱も\nのゝうしろによりふしつゝうちやすみたれはふともおとろい給はすあふきをな\nらし給へるになに心もなくみあけ給へるまみらうたけにてつらつきあかめるも\nおやの御めにはうつくしくのみみゆうたゝねはいさめきこゆるものをなとかい\nとものはかなきさまにてはおほとのこもりける人〱もちかくさふらはてあや\nしや女は身をつねに心つかいしてまもりたらむなんよかるへき心やすくうちす\nてさまにもてなしたるしなゝき事なりさりとていとさかしく身かためてふとう\n\nのたらによみていむつくりてゐたらむもにくしうつゝの人にもあまりけとをく\nものへたてかましきなとけたかきやうとても人にくゝ心うつくしくはあらぬわ\nさなりおほきおとゝのきさきかねのひめ君ならはしたまふなるをしへはよろつ\nのことにかよはしなたらめてかと〱しきゆへもつけしたと〱しくおほめく\nこともあらしとぬるらかにこそをきて給ふなれけにさもあることなれと人とし\nて心にもするわさにもたてゝなひくかたはかたとあるものなれはおひいて給ふ\nさまあらむかしこの君のひとゝなり宮つかへにいたしたて給はむよのけしきこ\nそいとゆかしけれなとのたまひて思やうにみたてまつらむとおもひしすちはか\nたうなりにたる御身なれといかて人わらはれならすしなしたてまつらむとなむ\n人のうへのさま〱なるをきくことにおもひみたれ侍心みことにねんころから\nむ人のねき事になしはしなひき給ひそ思さま侍なといとらうたしとおもひつゝ\nきこえ給ふむかしはなに事もふかくもおもひしらてなか〱さしあたりていと\nをしかりしことのさはきにもおもなくてみえたてまつりけるよといまそおもひ\nいつるにむねふたかりていみしくはつかしき大宮よりもつねにおほつかなき事"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/26#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をうらみきこえ給へとかくの給ふるかつゝましくてえわたりみたてまつり給は\nすおとゝこのきたのたいのいま姫君をいかにせむさかしらにむかへゐてきて人\nかくそしるとてかへしをくらむもいとかるかるしくものくるをしきやうなりか\nくてこめをきたれはまことにかしつくへき心あるかと人のいひなすなるもねた\nし女御の御方なとにましらはせてさるおこのものにしないてむ人のいとかたは\nなるものにいひおとすなるかたちはたいとさいふはかりにやはあるなとおほし\nて女御の君にかの人まいらせむみくるしからむことなとはおいしらへるねうは\nうなとしてつゝますいひをしへさせ給ひて御らむせよわかき人〱のことくさ\nにはなわらはせさせ給ふそうたてあはつけきやうなりとわらひつゝきこえ給ふ\nなとかいとさことのほかには侍らむ中将なとのいとになく思ひ侍けんかねこと\nにたらすといふはかりにこそはゝへらめかくの給ひさはくをはしたなう思はる\nゝにもかたへはかゝやかしきにやといとはつかしけにてきこえさせ給ふこの御\nありさまはこまかにおかしけさはなくていとあてにすみたるものゝなつかしき\nさまそひておもしろきむめの花のひらけさしたるあさほらけおほえてのこりお\n\nほかりけにほゝゑみ給へるそ人にことなりけるとみたてまつり給ふ中将のいと\nさいへと心わかきたとりすくなさになと申給ふもいとをしけなる人のみおほえ\nかなやかてこの御方のたよりにたゝすみおはしてのそき給へはすたれたかくを\nしはりてこせちの君とてされたるわか人のあるとすくろくをそうち給ふてをい\nとせちにをしもみてせうさい〱とこふこゑそいとしたときやあなうたてとお\nほして御ともの人のさきほふをもてかきせいし給ふてなをつまとのほそめなる\nよりさうしのあきあひたるをみいれ給ふこのいとこもはたけしきはやれる御か\nへしや〱とゝうをひねりてとみにうちいてすなかにおもひはありやすらむい\nとあさえたるさまともしたりかたちはひちゝかにあい行つきたるさましてかみ\nうるはしくつみかろけなるをひたいのいとちかやかなるとこゑのあはつけさと\nにそこなはれたるなめりとりたてゝよしとはなけれとこと人とあらかふへくも\nあらすかゝみにおもひあはせられたまふにいとすくせ心つきなしかくてものし\n給ふはつきなくうゐうゐしくなとやあることしけくのみありてとふらひまうて\nすやとの給へはれいのいとしたとにてかくてさふらふはなにのもの思ひか侍ら"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/27#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "むとしころおほつかなくゆかしく思ひきこえさせし御かほつねにえみたてまつ\nらぬはかりこそてうたぬ心ちしはへれときこえ給ふけにみにちかくつかふ人も\nおさ〱なきにさやうにてもみならしたてまつらんとかねてはおもひしかとえ\nさしもあるましきわさなりけりなへてのつかうまつり人こそとあるもかゝるも\nをのつからたちましらひて人のみゝをもめをもかならすしもとゝめぬものなれ\nは心やすかへかめれそれたにその人のむすめかの人のことしらるゝきはになれ\nはおやはらからのおもてふせなるたくひおほかめりましてとの給ひさしつる御\nけしきのはつかしきもしらすなにかそはこと〱しくおもひ給ひてましらひは\nへらはこそところせからめおほみおほつほとりにもつかうまつりなむときこえ\n給へはえねんし給はてうちわらひ給ひてにつかはしからぬやくなゝりかくたま\nさかにあへるおやのけうせむの心あらはこのものゝたまふこゑをすこしのとめ\nてきかせたまへさらはいのちものひなむかしとおこめいたまへるおとゝにてほ\nゝゑみてのまふしたの本上にこそは侍らめおさなく侍し時たにこはゝのつねに\nくるしかりをしへ侍しめうほうしのへたうたいとこのうふやに侍けるあへもの\n\nとなんなけき侍たうひしいかてこのしたとさやめはへらむと思ひさはきたるも\nいとけうやうの心ふかくあはれなりとみ給ふそのけちかくいりたちたりけむた\nいとこゝそはあちきなかりけれたゝそのつみのむくひなゝりをしことともりと\nそたいそうそしりたるつみにもかすへたるかしとの給ひてこなからはつかしく\nおはする御さまにみえたてまつらむこそはつかしけれいかにさためてかくあや\nしきけはひもたつねすむかへよせけむとおほし人〱もあまたみつきいひちら\nさんことゝおもひかへし給ふものから女御さとにものし給ふとき〱わたりま\nいりて人のありさまなともみならひ給へかしことなることなき人もをのつから\n人にましらひさるかたになれはさてもありぬかしさる心してみえたてまつりた\nまひなんやとの給へはいとうれしき事にこそ侍なれたゝいかても〱御方〱\nにかすまへしろしめされんことをなんねてもさめてもとしころなにことを思た\nまへつるにもあらす御ゆるしたに侍らはみつをくみいたゝきてもつかうまつり\nなんといとよけにいますこしさえつれはいふかひなしとおほしていとしかおり\nたちてたきゝひろい給はすともまいり給ひなんたゝかのあへものにしけんのり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/28#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のしたにとをくはとおこことにの給ひなすをもしらすおなしき大臣ときこゆる\n中にもいときよけにもの〱しくはなやかなるさましておほろけの人みえにく\nき御けしきをもみしらすさていつか女御とのにはまいり侍らんするときこゆれ\nはよろしきひなとやいふへからむよしこと〱しくはなにかはさ思はれはけふ\nにてもとの給ひすてゝわたり給ひぬよき四位五位たちのいつきゝこえてうちみ\nしろき給にもいといかめしき御いきをいなるをみをくりきこえていてあなめて\nたの我おやゝかゝりけるたねなからあやしきこいへにおひいてけることゝの給\nふこせちあまりこと〱しくはつかしけにそおはするよろしきおやの思ひかし\nつかむにそたつねいてられ給はましといふもわりなしれいの君の人のいふこと\nやふり給ひてめさましいまはひとつくちにことはなませられそあるやうあるへ\nき身にこそあめれとはらたち給かほやうけちかくあひきやうつきてうちそほれ\nたるはさるかたにおかしくつみゆるされたりたゝいとひなひあやしきしも人の\nなかにおひいて給へれはものいふさまもしらすことなるゆへなきことはをもこ\nゑのとやかにをしゝつめていひいたしたるはうちきゝみゝことにおほえおかし\n\nからぬうたかたりをするもこゑつかひつきつきしくてのこりおもはせもとすゑ\nおしみたるさまにてうちすむしたるはふかきすち思ひえぬほとのうちきゝには\nおかしかなりとみゝもとまるかしいと心ふかくよしあることをいひゐたりとも\nよろしき心ちあらむときこゆへくもあらすあはつけきこはさまにのたまひいつ\nることはこは〱しくことはたみてわかまゝにほこりならひたるめのとのふと\nころにならひたるさまにもてなしいとあやしきにやつるゝなりけりいといふか\nひなくはあらすみそもしあまりもとすゑあはぬうたくちとくうちつゝけなとし\n給ふさて女御とのにまいれとの給つるをしふしふなるさまならはものしくもこ\nそおほせよさりまうてむおとゝの君天下におほすともこの御方〱のすけなく\nし給はむにはとのゝうちにはたてりなんはやとの給ふ御おほえの程いとかろら\nかなりやまつ御ふみたてまつり給あしかきのまちかきほとにはさふらいなから\nいまゝてかけふむはかりのしるしも侍らぬはなこそのせきをやすえさせ給へら\nむとなんしらねともむさしのといへはかしこけれともあなかしこや〱とてむ\nかちにてうらにはまことやくれにもまいりこむと思ふ給へたつはいとふにはゆ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/29#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "るにやいてや〱あやしきはみなせかはにをとてまたはしにかくそ\n　　くさわかみひたちのうらのいかゝさきいかてあひみんたこのうらなみおほ\nかはみつのとあをきしきしひとかさねにいとさうかちにいかれるてのそのすち\nともみえすたゝよひたるかきさまもしもなかにわりなくゆへはめりくたりのほ\nとはしさまにすちかひてたうれぬへくみゆるをうちゑみつゝみてさすかにいと\nほそくちひさくまきむすひてなてしこの花につけたりひすましわらはしもいと\nなれてきよけなるいまゝいりなりけり女御の御方の大はむ所によりてこれまい\nらせ給へといふしもつかへみしりてきたのたいにさふらふわらはなりけりとて\n御ふみとりいるたいふの君といふもてまゝいりてひきときてこらむせさす女御\nほゝゑみてうちをかせ給へるを中納言の君といふちかくいてそは〱みけりい\nといまめかしき御ふみのけしきにもはへめるかなとゆかしけに思ひたれはさう\nのもしはえみしらねはにやあらむもとすゑなくもみゆるかなとて給へりかへり\nことかくゆへゆへしくかゝすはわろしとやおもひおとされんやかてかき給へと\nゆつり給ふもていてゝこそあらねわかき人はものおかしくてみなうちわらひぬ\n\n御かへりこへはおかしきことのすちにのみまつはれてはへめれはきこえさせに\nくゝこそせむしかきめきてはいとおしからむとてたゝ御ふみめきてかくちかき\nしるしなきおほつかなさはうらめしく\n　　ひたちなるするかのうみのすまの浦になみたちいてよはこさきの松とかき\nてよみきこゆれはあなうたてまことに身つからのにもこそいひなせとかたはら\nいたけにおほしたれとそれはきかむ人わきまへ侍なむとてをしつゝみていたし\nつ御かたみておかしの御くちつきやまつとのたまへるをとていとあまえたるた\nきものゝかをかへすかへすたきしめゐ給へりへにといふものいとあからかにか\nいつけてかみけつりつくろひ給へるさるかたににきはゝしくあひきやうつきた\nり御たいめんのほとさしすくしたることもあらむかし"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/manifest.json",
                "@type": "sc:Manifest",
                "label": "26 とこなつ"
            }
        }
    ]
}