{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/0bf95c39-0435-4d65-8540-6e81e3557768",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/0bf95c39-0435-4d65-8540-6e81e3557768/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/32#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "このころ世の人のことくさに内のおほいとのゝいまひめ君とことにふれつゝい\nひちらすを源氏のおとゝきこしめしてともあれかくもあれ人みるましくてこも\nりゐたらむ女こをなをさりのかことにてもさはかりにものめかしいてゝかく人\nにみせいひつたへらるゝこそ心えぬことなれいときは〱しうものし給ふあま\nりにふかき心をもたつねすもていてゝ心にもかなはねはかくはしたなきなるへ\nしよろつの事もてなしからにこそなたらかなるものなめれといとおしかり給ふ\nかゝるにつけてもけによくこそとおやときこえなからもとしころの御心をしり\nきこえすなれたてまつらましにはちかましきことやあらましとたいのひめ君お\nほししるを右近もいとよくきこえしらせけりにくき御心こそゝひたれとさりと\nて御心のまゝにをしたちてなともてなし給はすいとゝふかき御心のみまさり給\nへはやう〱なつかしうゝちとけきこえ給ふ秋になりぬはつかせすゝしくふき\nいてゝせこか衣もうらさひしき心ちしたまふにしのひかねつゝいとしは〱わ\nたり給ておはしましくらし御ことなともならはしきこえ給ふ五六日の夕つく夜\nはとくいりてすこしくもかくるゝけしきおきのをともやう〱あはれなる程に"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/33#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なりにけり御ことをまくらにてもろともにそひふし給へりかゝるたくひあらむ\nやとうちなけきかちにて夜ふかし給ふも人のとかめたてまつらむ事をおほせは\nわたり給ひなむとて御まへのかゝり火のすこしきえかたなるを御ともなる右近\nのたいふをめしてともしつけさせ給ふいとすゝしけなるやり水のほとりにけし\nきことにひろこりふしたるまゆみの木のしたにうちまつおとろ〱しからぬほ\nとにをきてさしゝりそきてともしたれは御前のかたはいとすゝしくおかしきほ\nとなるひかりに女の御さまみるにかひあり御くしのてあたりなといとひやゝか\nにあてはかなる心ちしてうちとけぬさまにものをつゝましとおほしたるけしき\nいとらうたけなりかへりうくおほしやすらふたえす人さふらひてともしつけよ\nなつの月なきほとはにはのひかりなきいとものむつかしくおほつかなしやとの\nたまふ\n　　かゝり火にたちそふこひのけふりこそよにはたえせぬほのをなりけれいつ\nまてとかやふすふるならてもくるしきしたもえなりけりときこえ給ふ女君あや\nしのありさまやとおほすに\n\n　　行ゑなき空にけちてよかゝり火のたよりにたくふけふりとならはひとのあ\nやしとおもひ侍らむことゝわひたまへはくはやとていて給ふにひんかしのたい\nのかたにおもしろきふえのねさうにふきあはせたり中将のれいのあたりはなれ\nぬとちあそふにそあなる頭中将にこそあなれいとわさともふきなるねかなとて\nたちとまり給ふ御せうそこゝなたになむいとかけすゝしきかゝり火にとゝめら\nれてものするとのたまへれはうちつれて三人まいり給へりかせのをと秋になり\nけりときこえつるふえのねにしのはれてなむとて御ことひきいてゝなつかしき\nほとにひき給ふ源中将はゝむしきてうにいとおもしろくふきたり頭中将心つか\nひしていたしたてかたうすをそしとあれは弁少将ひやうしうちいてゝしのひや\nかにうたふこゑすゝ虫にまかひたりふたかへりはかりうたはせ給て御ことは中\n将にゆつらせ給つけにかのちゝおとゝの御つまをとにおさ〱おとらすはなや\nかにおもしろしみすのうちにものゝねきゝわく人ものし給らんかしこよひはさ\nかつきなと心してをさかりすきたる人はゑひなきのついてにしのはぬこともこ\nそとのたまへはひめ君もけにあはれときゝたまふたえせぬなかの御契をろかな"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/34#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "るましきものなれはにやこの君たちを人しれすめにもみゝにもとゝめ給へとか\nけてさたに思ひよらす此中将は心のかきりつくして思ふすちにそかゝるついて\nにもえしのひはつましき心ちすれとさまよくもてなしておさ〱こゝろとけて\nもかきわたさす"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://dl.ndl.go.jp/api/iiif/3437688/manifest.json",
                "@type": "sc:Manifest",
                "label": "27 かゝり火"
            }
        }
    ]
}