{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/b54ffbcd-560d-4a0b-a69d-1422811954b7",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/b54ffbcd-560d-4a0b-a69d-1422811954b7/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/36#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "中宮の御まへに秋の花をうへさせ給へることつねの年よりもみところおほくい\nろくさをつくしてよしあるくろきあかきのませおゆひませつゝおなしき花のえ\nたさしすかたあさゆふ露のひかりもよのつねならす玉かとかゝやきてつくりわ\nたせるのへの色をみるにはた春の山もわすられてすゝしうおもしろく心もあく\nかるゝやうなり春秋のあらそひにむかしより秋に心よする人はかすまさりける\nをなたゝる春のおまへのはなそのに心よせし人〻又ひきかへしうつろふけしき\n世のありさまにゝたりこれを御らむしつきてさとゐしたまふほと御あそひなと\nもあらまほしけれと八月はこせむはうの御き月なれは心もとなくおほしつゝあ\nけくるゝに此花のいろまさるけしきともを御らむするにのわきれいのとしより\nもおとろ〱しく空の色かはりてふきいつはなとものしほるゝをいとさしも思\nしまぬ人たにあなわりなとおもひさはかるゝをまして草むらの露の玉のをみた\nるゝまゝに御心まとひもしぬへくおほしたりおほふはかりのそては秋の空にし\nもこそほしけなりけれくれゆくまゝにものもみえすふきまよはしていとむくつ\nけゝれはみかうしなとまいりぬるにうしろめたくいみしとはなのうへをおほし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/37#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なけくみなみのおとゝにもせむさいつくろはせ給ひけるおりにしもかくふきい\nてゝもとあらのこはきはしたなくまちえたる風のけしきなりおれかへり露もと\nまるましくふきちらすをすこしはしちかくてみたまふおとゝはひめ君の御かた\nにおはします程に中将の君まいり給ひてひむかしのわたとのゝこさうしのかみ\nよりつまとのあきたるひまをなに心もなくみいれ給へるに女房のあまたみゆれ\nはたちとまりてをともせてみる御屏風もかせのいたくふきけれはをしたゝみよ\nせたるにみとをしあらはなるひさしのおましにゐ給へる人ものにまきるへくも\nあらすけたかくきよらにさとにほふ心ちして春のあけほのゝかすみのまよりお\nもしろきかはさくらのさきみたれたるをみる心ちすあちきなくみたてまつるわ\nかかほにもうつりくるやうにあい行はにほひちりてまたなくめつらしき人の御\nさまなりみすのふきあけらるゝをひと〱をさへていかにしたるにかあらむう\nちわらひたまへるいといみしくみゆはなともを心くるしかりてえみすてゝいり\n給はす御まへなる人〻もさま〱にものきよけなるすかたともはみわたさるれ\nとめうつるへくもあらすおとゝのいとけとをくはるかにもてなし給へるはかく\n\nみる人たゝにはえ思ふましき御ありさまをいたりふかき御心にてもしかゝるこ\nともやとおほすなりけりと思ふにけはひおそろしうてたちさるにそにしの御方\nよりうちのみさうしひきあけてわたり給ふいとうたてあはたゝしきかせなめり\nみかうしおろしてよをのこともあるらむをあらはにもこそあれときこえ給ふを\nまたよりてみれはものきこえておとゝもほゝゑみてみたてまつり給ふおやとも\nおほえすわかくきよけになまめきていみしき御かたちのさかりなりをんなもね\nひとゝのひあかぬことなき御さまともなるをみにしむはかりおほゆれとこのわ\nた殿のかうしもふきはなちてたてるところのあらはになれはおそろしうてたち\nのきぬいまゝいれるやうにうちこはつくりてすのこの方にあゆみいて給へれは\nされはよあらはなりつらむとてかのつまとのあきたりけるよといまそみとかめ\nたまふとしころかゝることのつゆなかりつるをかせこそけにいはほもふきあけ\nつへきものなりけれさはかりの御心ともをさはかしてめつらしくうれしきめを\nみつるかなとおほゆ人〱まいりていといかめしうふきぬへきかせにはへりう\nしとらのかたよりふき侍れはこの御まへはのとけきなりむまはのおとゝみなみ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/38#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のつりとのなとはあやうけになむとてとかくことをこなひのゝしる中将はいつ\nこよりものしつるそ三条の宮に侍つるをかせいたくふきぬへしと人〻の申つれ\nはおほつかなさにまいり侍つるかしこにはまして心ほそくかせのをとをもいま\nはかへりてわかきこのやうにをち給めれは心くるしさにまかて侍なむと申給へ\nはけにはやまうて給ひねおいもていきて又わかうなることよにあるましき事な\nれとけにさのみこそあれなとあはれかりきこえ給てかくさはかしけにはへめる\nをこのあそむさふらへはと思たまへゆつりてなむと御せうそこきこえ給ふみち\nすからいりもみする風なれとうるはしくものし給ふ君にて三条の宮と六条院と\nにまいりて御らむせられ給はぬ日なしうちの御ものいみなとにえさらすこもり\n給へき日よりほかはいそかしきおほやけことせちゑなとのいとまいるへくこと\nしけきにあはせてもまつこの院にまいり宮よりそいて給ひけれはましてけふか\nゝる空のけしきによりかせのさきにあくかれありき給ふもあはれにみゆ宮いと\nうれしうたのもしとまちうけ給てこゝらのよはひにまたかくさはかしき野わき\nにこそあはさりつれとたゝわなゝきにわなゝき給おほきなる木のえたなとのを\n\nるゝをともいとうたてありおとゝのかはらさへのこるましくふきちらすにかく\nてものし給へる事とかつはのたまふそこらところせかりし御いきをひのしつま\nりてこの君をたのもし人におほしたるつねなきよなりいまもおほかたのおほえ\nのうすらきたまふことはなけれとうちのおほとのゝ御けはひはなか〱すこし\nうとくそありける中将よもすからあらき風のをとにもすゝろにものあはれなり\n心にかけて恋しと思人の御事はさしをかれてありつる御おもかけのわすられぬ\nをこはいかにおほゆる心そあるましき思ひもこそゝへいとおそろしきことゝみ\nつからおもひまきらはしこと〱に思ひうつれとなをふとおほえつゝきしかた\nゆくすゑありかたくもものし給ひけるかなかゝる御なからひにいかてひんかし\nの御方さるものゝかすにてたちならひ給つらむたとしへなかりけりやあないと\nをしとおほゆおとゝの御心はへをありかたしと思ひしり給人からのいとまめや\nかなれはにけなさをおもひよらねとさやうならむ人をこそおなしくはみてあか\nしくらさめかきりあらむいのちのほともいますこしはかならすのひなむかしと\nおもひつゝけらるあか月かたにかせすこしゝめりてむらさめのやうにふりいつ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/39#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "六条院にははなれたるやともたふれたりなと人〻申かせのふきまふほとひろく\nそこらたかき心ちする院に人〻おはしますおとゝのあたりにこそしけゝれひん\nかしのまちなとは人すくなにおほされつらむとおとろき給ひてまたほの〱と\nするにまいり給みちのほとよこさまあめいとひやゝにふきいる空のけしきもす\nこきにあやしくあくかれたる心ちしてなに事そやまたわか心に思ひくはゝれる\nよと思ひいつれはいとにけなき事なりけりあなものくるおしととさまかうさま\nに思つゝひんかしの御方にまつまうてたまへれはをちこうしておはしけるにと\nかくきこえなくさめて人めしてところ〱つくろはすへきよしなといひをきて\nみなみのおとゝにまいり給へれはまたみかうしもまいらすおはしますにあたれ\nるかうらんにをしかゝりてみわたせは山の木ともゝふきなひかしてえたともお\nほくおれふしたり草むらはさらにもいはすひはたかはら所〱のたてしとみす\nいかいなとやうのものみたりかはし日のわつかにさしいてたるにうれへかほな\nるにはの露きら〱として空はいとすこくきりわたれるにそこはかとなく涙の\nおつるををしのこひかくしてうちしはふき給へれは中将のこはつくるにそあな\n\nるよはまたふかゝらむはとておき給なりなに事にかあらんきこえ給ふこゑはせ\nておとゝうちわらひ給ていにしへたにしらせたてまつらすなりにしあか月のわ\nかれよいまならひたまはむに心くるしからむとてとはかりかたらひきこえたま\nふけはひともいとをかし女の御いらへはきこえねとほの〱かやうにきこえた\nはふれ給事のはのおもむきにゆるひなき御なからひかなときゝゐたまへりみか\nうしを御てつからひきあけ給へはけちかきかたはらいたさにたちのきてさふら\nひ給ふいかにそよへ宮はまちよろこひ給きやしかはかなきことにつけても涙も\nろにものし給へはいとふひんにこそ侍れと申給へはわらひ給ていまいくはくも\nおはせしまめやかにつかうまつりみえたてまつれ内のおとゝはこまかにしもあ\nるましうこそうれへ給しか人からあやしうはなやかにをゝしきかたによりてお\nやなとの御けうをもいかめしきさまをはたてゝ人にもみおとろかさんの心あり\nまことにしみてふかき所はなき人になむものせられけるさるは心のくまおほく\nいとかしこき人のすゑのよにあまるまてさえたくひなくうるさなから人として\nかくなむなき事はかたかりけるなとの給ふいとおとろ〱しかりつるかせに中"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/40#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "宮にはかはかしき宮つかさなとさふらひつらむやとてこの君して御せうそこき\nこえたまふよるのかせのをとはいかゝきこしめしつらむふきみたり侍しにおこ\nりあひ侍ていとたえかたきためらひはへるほとになむときこえたまふ中将おり\nてなかのらうのとよりとをりてまいり給ふあさほらけのかたちいとめてたくお\nかしけなりひんかしのたいのみなみのそはにたちて御前のかたをみやり給へは\nみかうしまたふたまはかりあけてほのかなるあさほらけのほとにみすまきあけ\nて人〻ゐたりかうらんにをしかゝりつゝわかやかなるかきりあまたみゆうちと\nけたるはいかゝあらむさやかならぬあけほのゝほといろ〱なるすかたはいつ\nれともなくおかしはらはへおろさせ給てむしのこともに露かはせ給なりけりし\nをんなてしこゝきうすきあこめともにをむなへしのかさみなとやうの時にあひ\nたるさまにて四五人つれてこゝかしこのくさむらによりていろ〱のこともを\nもてさまよひなてしこなとのいとあはれけなるえたともとりもてまいるきりの\nまよひはいとえむにそみえける吹くるおひ風はしをにこと〱にゝほふ空もか\nうのかほりもふれはひ給へる御けはひにやといと思ひやりめてたく心けさうせ\n\nられてたちいてにくけれとしのひやかにうちをとなひてあゆみいて給へるに人\n〻けさやかにおとろきかほにはあらねとみなすへりいりぬ御まいりのほとなと\nわらはなりしにいりたちなれ給へる女房なともいとけうとくはあらす御せうそ\nこけいせさせ給てさい将の君ないしなとけはひすれはわたくし事もしのひやか\nにかたらひ給これはたさいへとけたかくすみたるけはひありさまをみるにもさ\nま〱にもの思ひいてらるみなみのおとゝにはみかうしまいりわたしてよへみ\nすてかたかりしはなとものゆくゑもしらぬやうにてしほれふしたるをみたまひ\nけり中将みはしにゐ給て御返きこえ給ふあらきかせをもふせかせ給ふへくやと\nわか〱しく心ほそくおほえ侍をいまなむなくさみ侍ぬるときこえ給へれはあ\nやしくあえかにおはする宮なりをむなとちはものおそろしくおほしぬへかりつ\nるよのさまなれはけにおろかなりともおほひつらむとてやかてまいり給ふ御な\nをしなとたてまつるとてみすひきあけていりたまふにみしかき御木丁ひきよせ\nてはつかにみゆる御そてくちはさにこそはあらめと思ふにむねつふ〱となる\n心ちするもうたてあれはほかさまにみやりつとの御かゝみなとみたまひてしの"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/41#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ひて中将のあさけのすかたはきよけなりなたゝいまはきひはなるへきほとをか\nたくなしからすみゆるも心のやみにやとてわか御かほはふりかたくよしとみ給\nへかめりいといたう心けさうし給て宮にみえたてまつるはゝつかしうこそあれ\nなにはかりあらはなるゆへ〱しさもみえ給はぬ人のおくゆかしく心つかひせ\nられ給そかしいとおほとかにをんなしきものからけしきつきてそおはするやと\nていて給ふに中将なかめいりてとみにもおとろくましきけしきにてゐたまへる\nを心とき人の御めにはいかゝみ給けむたちかへり女君にきのふ風のまきれに中\n将はみたてまつりやしてけんかのとのあきたりしによとのたまへはおもてうち\nあかみていかてかはさはあらむわたとのゝかたには人のをともせさりしものを\nときこえ給ふなをあやしとひとりこちてわたり給ひぬみすのうちにいり給ひぬ\nれは中将わたとのゝとくちに人〻のけはひするによりてものなといひたはふる\nれとおもふことのすち〱なけかしくてれいよりもしめりてゐたまへりこなた\nよりやかてきたにとをりてあかしの御方をみやりたまへははか〱しきけいし\nたつ人なともみえすなれたるしもつかひともそくさの中にましりてありくはら\n\nはへなとおかしきあこめすかたうちとけて心とゝめとりわきうへ給ふりんたう\nあさかほのはいましれるませもみなちりみたれたるをとかくひきいてたつぬる\nなるへしものゝあはれにおほえけるまゝにしやうのことをかきまさくりつゝは\nしちかうゐたまへるに御さきをふこゑのしけれはうちとけなへはめるすかたに\nこうちきひきおとしてけちめみせたるいといたしはしのかたについゐたまひて\nかせのさはきはかりをとふらひ給ひてつれなくたちかへり給心やましけなり\n　　おほかたにおきのはすくる風のをともうき身ひとつにしむ心ちしてとひと\nりこちけりにしのたいにはおそろしと思ひあかし給ひけるなこりにねすくして\nいまそかゝみなともみたまひけること〱しくさきなをひそとの給へはことに\nをとせていり給ふひやうふなともみなたゝみよせものしとけなくしなしたるに\n日のはなやかにさしいてたるほとけさ〱とものきよけなるさましてゐたまへ\nりちかくゐ給ひてれいの風につけてもおなしすちにむつかしうきこえたはふれ\n給へはたえすうたてと思ひてかう心うけれはこそこよひの風にもあくかれなま\nほしく侍つれとむつかり給へはいとよくうちわらひ給ひて風につきてあくかれ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/42#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たまはむやかる〱しからむさりともとまるかたありなむかしやう〱かゝる\n御心むけこそそひにけれことはりやとのたまへはけにうち思ひのまゝにきこえ\nてけるかなとおほしてみつからもうちゑみ給へるいとおかしきいろあひつらつ\nきなりほをつきなといふめるやうにふくらかにてかみのかゝれるひま〱うつ\nくしうおほゆまみのあまりわらゝかなるそいとしもしなたかくみえさりけるそ\nのほかはつゆなむつくへうもあらす中将いとこまやかにきこえ給をいかてこの\n御かたちみてしかなと思ひわたる心にてすみのまのみすのき丁はそひなからし\nとけなきをやをらひきあけてみるにまきるゝものともゝとりやりたれはいとよ\nくみゆかくたはふれ給けしきのしるきをあやしのわさやおやこときこえなから\nかくふところはなれすものちかゝへきほとかはとめとまりぬみやつけたまはむ\nとおそろしけれとあやしきに心もおとろきて猶みれはゝしらかくれにすこしそ\nはみ給へりつるをひきよせ給へるに御くしのなみよりてはら〱とこほれかゝ\nりたるほと女もいとむつかしくくるしと思ふたまへるけしきなからさすかにい\nとなこやかなるさましてよりかゝり給へるはことゝなれ〱しきにこそあめれ\n\nいてあなうたていかなることにかあらむおもひよらぬくまなくおはしける御心\nにてもとよりみなれおほしたて給はぬはかゝる御おもひそい給へるなめりむへ\nなりけりやあなうとましと思ふ心もはつかし女の御さまけにはらからといふと\nもすこしたちのきてことはらそかしなと思はむはなとか心あやまりもせさらむ\nとおほゆきのふみし御けはひにはけおとりたれとみるにゑまるゝさまはたちも\nならひぬへくみゆるやえやまふきのさきみたれたるさかりに露のかゝれるゆふ\nはへそふと思ひいてらるゝおりにあはぬよそへともなれとなをうちおほゆるや\nうよはなはかきりこそあれそゝけたるしへなともましるかし人の御かたちのよ\nきはたとへんかたなきものなりけりおまへに人もいてこすいとこまやかにうち\nさゝめきかたらひきこえ給ふにいかゝあらむまめたちてそたち給ふ女君\n　　ふきみたる風のけしきにをみなへしゝほれしぬへき心ちこそすれくはしく\nもきこえぬにうちすむし給ふをほのきくににくきものゝおかしけれはなをみは\nてまほしけれとちかゝりけりとみえたてまつらしとおもひてたちさりぬ御かへ\nり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/43#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "した露になひかましかはをみなへしあらきかせにはしほれさらましなよた\nけをみ給へかしなとひかみゝにやありけむきゝよくもあらすそひんかしの御か\nたへこれよりそわたり給ふけさのあさゝむなるうちとけわさにやものたちなと\nするねひこたちおまへにあまたしてほそひつめくものにわたひきかけてまさく\nるわか人ともありいときよらなるくちはのうすものいまやういろのになくうち\nたるなとひきちらしたまへり中将のしたかさねか御前のつほせむさいのえんも\nとまりぬらむかしかくふきちらしてむにはなに事かせられむすさましかるへき\n秋なめりなとのたまひてなにゝかあらむさま〱なるものゝ色とものいときよ\nらなれはかやうなるかたはみなみのうへにもおとらすかしとおほす御なをし花\n文れうをこのころつみいたしたるはなしてはかなくそめいて給へるいとあらま\nほしきいろしたり中将にこそかやうにてはきせ給はめわかき人のにてめやすか\nめりなとやうのことをきこえ給ひてわたり給ぬむつかしき方〱めくり給ふ御\nともにありきて中将はなま心やましうかゝまほしきふみなとひたけぬるを思ひ\nつゝひめ君の御かたにまいり給へりまたあなたになむおはします風にをちさせ\n\n給ひてけさはえおきあかり給はさりつると御めのとそきこゆるものさはかしけ\nなりしかはとのゐもつかうまつらむとおもひ給へしを宮のいとも心くるしうお\nほいたりしかはなむひゐなのとのはいかゝおはすらむとゝひ給へは人〻わらひ\nてあふきの風たにまいれはいみしきことにおほいたるをほと〱しくこそふき\nみたり侍しかこの御とのあつかひにわひにて侍なとかたること〱しからぬか\nみやはへる御つほねのすゝりとこひ給へはみつしによりてかみひとまき御すゝ\nりのふたにとりをろしてたてまつれはいなこれはかたはらいたしとの給へとき\nたのおとゝのおほえをおもふにすこしなのめなる心ちしてふみかき給ふむらさ\nきのうすやうなりけりすみ心とめてをしすりふてのさきうちみつゝこまやかに\nかきやすらひ給へるいとよしされとあやしくさたまりてにくきくちつきこそも\nのしたまへ\n　　風さはきむら雲まかふ夕にもわするゝまなくわすられぬ君ふきみたれたる\nかるかやにつけたまへれはひと〱かたのゝ少将はかみのいろにこそとゝのへ\n侍りけれときこゆさはかりの色も思ひわかさりけりやいつこのゝへのほとりの"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/44#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "花なとかやうの人〻にもことすくなにみえて心とくへくもゝてなさすいとすく\n〱しうけたかしまたもかいたまうてむまのすけに給へれはおかしきわらはま\nたいとなれたる御すいしんなとにうちさゝめきてとらするをわかき人〻たゝな\nらすゆかしかるわたらせ給ふとて人〻うちそよめきき丁ひきなをしなとすみつ\nるはなのかほともゝおもひくらへまほしうてれいはものゆかしからぬ心ちにあ\nなかちにつまとのみすをひきゝてき丁のほころひよりみれはものゝそはよりた\nゝはひわたり給ふほとそふとうちみえたる人のしけくまかへはなにのあやめも\nみえぬほとにいと心もとなしうすいろの御そにかみのまたゝけにはゝつれたる\nすゑのひきひろけたるやうにていとほそくちいさきやうたいらうたけに心くる\nしをとゝしはかりはたまさかにもほのみたてまつりしにまたこよなくおひまさ\nり給ふなめりかしましてさかりいかならむとおもふかのみつるさき〱のさく\nらやまふきといはゝこれはふちのはなとやいふへからむこたかき木よりさきか\nゝりて風になひきたるにほひはかくそあるかしと思ひよそへらるかゝる人〻を\n心にまかせてあけくれみたてまつらはやさもありぬへきほとなからへたて〱\n\nのけさやかなるこそつらけれなと思ふにまめ心もなまあくかるゝ心ちすをは宮\nの御もとにもまいり給へれはのとやかにて御をこなひし給ふよろしきわか人な\nとこゝにもさふらへともてなしけはひさうそくともゝさかりなるあたりにはに\nるへくもあらすかたちよきあま君たちのすみそめにやつれたるそなか〱かゝ\nる所につけてはさるかたにてあはれなりける内のおとゝもまいり給へるに御と\nなあふらなとまいりてのとやかに御物かたりなときこえ給ふひめ君をひさしく\nみたてまつらぬかあさましきことゝてたゝなきになき給ふいまこのころのほと\nにまいらせむ心つからものおもはしけにてくちをしうをとろへにてなむはへめ\nる女こそよくいはゝもち侍ましきものなりけれとあるにつけても心のみなむつ\nくされ侍けるなとなを心とけす思をきたるけしきしてのたまへは心うくてせち\nにもきこえ給はすそのついてにもいとふてうなるむすめまうけ侍てもてわつら\nひ侍ぬとうれへきこえ給てわらひ給宮いてあやしむすめといふなはしてさかな\nかるやうやあるとのたまへはそれなんみくるしきことになむはへるいかて御ら\nむせさせむときこえ給とや"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/manifest.json",
                "@type": "sc:Manifest",
                "label": "28 野わき"
            }
        }
    ]
}