{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/3359a0c3-ab6e-4ab9-9349-c6544d9bf998",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/3359a0c3-ab6e-4ab9-9349-c6544d9bf998/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/47#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かくおほしいたらぬことなくいかてよからむことはとおほしあつかひ給へとこ\nのをとなしのたきこそうたていとおしくみなみのうへの御をしはかりことにか\nなひてかる〱しかるへき御なゝれかのおとゝなにことにつけてもきはきはし\nうすこしもかたはなるさまのことをおほしゝのはすなとものしたまふ御心さま\nをさて思ひくまなくけさやかなる御もてなしなとのあらむにつけてはおこかま\nしうもやなとおほしかへさふそのしはすに大原野の行幸とてよにのこる人なく\nみさはくを六条院よりも御かた〱ひきいてつゝみたまふうの時にいてたまう\nて朱雀より五條のおほちをにしさまにおれたまふかつらかはのもとまて物見く\nるまひまなし行幸といへとかならすかうしもあらぬをけふはみこたちかむたち\nめもみな心ことに御むまくらをとゝのへすいしんむまそひのかたちたけたちさ\nうそくをかさりたまふつゝめつらかにおかし左右大臣内大臣納言よりしもはた\nましてのこらすつかうまつり給へりあを色のうへのきぬゑひそめのしたかさね\nを殿上人五位六位まてきたり雪たゝいさゝかつゝうちゝりてみちのそらさへえ\nむなりみこたちかむたちめなともたかにかかつらひたまへるはめつらしきかり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/48#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "の御よそひともをまうけ給このゑのたかゝいともはましてよにめなれぬすり衣\nをみたれきつゝけしきことなりめつらしうおかしきことにきをひいてつゝその\n人ともなくかすかなるあしよはきくるまなとわをおしひしかれあはれけなるも\nありうきはしのもとなとにもこのましうたちさまよふよきくるまおほかりにし\nのたひのひめきみもたちいてたまへりそこはくいとみつくし給へる人の御かた\nちありさまをみ給にみかとのあか色の御そたてまつりてうるはしうゝこきなき\n御かたはらめになすらひきこゆへき人なしわかちゝおとゝを人しれすめをつけ\nたてまつり給へときら〱しう物きよけにさかりにはものしたまへとかきりあ\nりかしいと人にすくれたるたゝ人とみえて御こしのうちよりほかにめうつるへ\nくもあらすましてかたちありやおかしやなとわかきこたちのきえかへり心うつ\nす中少将なにくれの殿上人やうの人はなにゝもあらすきえわたれるはさらにた\nくひなうおはしますなりけり源氏のおとゝの御かほさまはこと物ともみえ給は\nぬをおもひなしのいますこしいつかしうかたしけなくめてたきなりさはかゝる\nたくひはおはしかたかりけりあてなる人はみな物きよけにけはひことなへい物\n\nとのみおとゝ中将なとの御にほひにめなれ給へるをいてきえとものかたはなる\nにやあらむおなしめはなともみえすくちおしうそをされたるや兵部卿宮もおは\nす右大将のさはかりをもりかによしめくもけふのよそひいとなまめきてやなく\nひなとおひてつかうまつり給へりいろくろくひけかちにみえていと心月なしい\nかてかは女のつくろひたてたるかほの色あひにはにたらむいとわりなきことを\nわかき御心地にはみをとしたまうてけりおとゝの君のおほしよりての給ことを\nいかゝはあらむ宮つかへは心にもあらてみくるしきありさまにやとおもひつゝ\nみ給うをなれ〱しきすちなとをはもてはなれておほかたにつかうまつり御ら\nむせられんはおかしうもありなむかしとそ思よりたまうけるかうてのにおはし\nましつきて御こしとゝめかむたちめのひらはりに物まいり御さうそくともなを\nしかりのよそひなとにあらため給ほとに六条院より御みき御くた物なとたてま\nつらせ給へりけふつかうまつり給へくかねて御けしきありけれと御物いみのよ\nしをそうせさせ給へりけるなりけりくら人の左衛門のせうを御つかひにてきし\nひとえたたてまつらせたまふおほせことにはなにとかやさやうのおりのことま"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/49#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ねふにわつらはしくなむ\n　　雪深きをしほの山にたつきしのふるき跡をもけふは尋よ太政大臣のかゝる\n野の行幸につかうまつり給へるためしなとやありけむおとゝ御つかひをかしこ\nまりもてなさせ給\n　　小塩山みゆきつもれる松原にけふはかりなるあとやなからむとそのころを\nひきゝしことのそは〱思いてらるゝはひかことにやあらむ又の日おとゝにし\nのたいにきのふうへはみたてまつりたまひきやかのことはおほしなひきぬらん\nやときこえ給へりしろきしきしにいとうちとけたるふみこまかにけしきはみて\nもあらぬかおかしきをみたまうてあいなのことやとわらひたまふ物からよくも\nおしはからせ給物かなとおほす御返にきのふは\n　　うちきえしあさくもりせしみ雪にはさやかに空の光やはみしおほつかなき\n御ことともになむとあるをうへもみたまふさゝのことをそゝのかしかと中宮か\nくておはすこゝなからのおほえにはひなかるへしかのおとゝにしられても女御\nかくて又さふらひ給へはなと思みたるめりしすちなりわか人のさもなれつかう\n\nまつらむにはゝかるおもひなからむはうへをほのみたてまつりてえかけはなれ\nて思ふはあらしとの給へはあなうたてめてたしとみたてまつるとも心もて宮つ\nかひ思たらむこそいとさしすきたる心ならめとてわらひたまふいてそこにしも\nそめてきこえたまはむなとのたまふて又御返\n　　あかねさす光は空にくもらぬをなとてみ雪にめをきらしけむなをおほした\nてなとたえすすゝめ給とてもかうてもまつ御もきのことをこそはとおほしてそ\nの御まうけの御てうとのこまかなるきよらともくはへさせたまひなにくれのき\nしきを御心にはいともおもほさぬことをたにをのつからよたけくいかめしくな\nるをましてうちのおとゝにもやかてこのついてにやしらせたてまつりてましと\nおほしよれはいとめてたくなむとしかへりて二月にとおほすをむなはきこえた\nかくなかくしたまふへきほとならぬも人の御むすめとてこもりおはするほとは\nかならすしもうちかみの御つとめなとあらはならぬほとなれはこそとし月はま\nきれすくし給へこのもしおほしよることもあらむにはかすかのかみの御心たか\nひぬへきもつゐにはかくれてやむましき物からあちきなくわさとかましきのち"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/50#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "の名まてうたゝあるへしなを〱しき人のきはこそいまやうとてはうちあらた\nむることのたはやすきもあれなとおほしめくらすにおやこの御ちきりたゆへき\nやうなしおなしくは我心ゆるしてをしらせたてまつらむなとおほしさためてこ\nの御こしゆひにはかのおとゝをなむ御せうそこきこえ給ふけれは大宮こそのふ\nゆつかたよりなやみたまふことさらにをこたりたまはねはかゝるにあはせてひ\nなかるへきよしきこえ給へり中将の君もよるひる三条にそさふらひ給て心のひ\nまなくものしたまうておりあしきをいかにせましとおほすよもいとさためなし\n宮もうせさせ給はゝ御ふくあるへきをしらすかほにてものし給はむつみふかき\nことおほからむおはする世にこのことあらはしてむとおほしとりて三条の宮に\n御とふらひかてらわたりたまふいまはましてしのひやかにふるまいたまへとみ\nゆきにおとらすよそほしくいよ〱ひかりをのみそへ給ふ御かたちなとのこの\n世にみえぬ心ちしてめつらしうみたてまつり給にはいとゝ御こゝちのなやまし\nさもとりすてらるゝ心ちしておきい給へり御けうそくにかゝりてよはけなれと\n物なといとよくきこえ給けしうはおはしまささりけるをなにかしのあそむの心\n\nまとはしておとろ〱しうなけきゝこえさすめれはいかやうに物せさせたまふ\nにかとなむおほつかなかりきこえさせつるうちなとにもことなるついてなきか\nきりはまいらすおほやけにつかふる人ともなくてこもりはへれはよろつうゐ\n〱しうよたけくなりにてはへりよはひなとこれよりまさる人こしたへぬまて\nかゝまりありくためしむかしもいまもはへめれとあやしくおれ〱しき本上に\nそふものうさになむはへるへきなときこえ給としのつもりのなやみとおもふ給\nへつゝ月ころになりぬるをことしとなりてはたのみすくなきやうにおほえはへ\nれはいまひとたひかくみたてまつりきこえさすることもなくてやと心ほそく思\nたまへつるをけふこそ又すこしのひぬる心ちしはへれいまはおしみとむへきほ\nとにもはへらすさへき人〱にもたちをくれよのすゑにのこりとまれるたくひ\nを人のうへにていと心つきなしとみはへりしかはいてたちいそきをなむおもひ\nもよをされはへるにこの中将のいとあはれにあやしきまておもひあつかひ心を\nさはかいたまふみはへるになむさま〱にかけとめられていまゝてなかひきは\nへるとたゝなきになきて御こゑのわなゝくもおこかましけれとさることゝもな"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/51#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "れはいとあはれなり御物かたりともむかしいまのとりあつめきこえたまふつい\nてにうちのおとゝは日へたてすまいりたまふことしけからむをかゝるついてに\nたいめむのあらはいかにうれしからむいかてきこえしらせんと思ふことの侍を\nさるへきついてなくてはたいめんもありかたけれはおほつかなくてなむときこ\nえたまふおほやけことのしけきにやわたくしの心さしのふかゝらぬにやさしも\nとふらひものしはへらすのたまはすへからむことはなにさまのことにかは中将\nのうらめしけにおもはれたることもはへるをはしめのことはしらねといまはけ\nにきゝにくゝもてなすにつけてたちそめにし名のとりかへさるゝ物にもあらす\nおこかましきやうにかへりてはよ人もいひもらすなるをなとものしはへれはた\nてたる所むかしよりいとゝけかたき人の本上にて心えすなんみ給ふるとこの中\n将の御ことゝおほしてのたまへはうちわらひ給ていふかひなきにゆるしすてた\nまふこともやときゝはへりてこゝにさへなむかすめ申やうありしかといときひ\nしういさめ給よしをみ侍しのちなにゝさまてことをもませはへりけむと人わる\nうくいおもふたまへてなむよろつのことにつけてきよめといふことはへれはい\n\nかゝはさもとりかへしすゝいたまはさらむとは思たまへなからかうくちおしき\nにこりのすゑにまちとりふかうすむへき水こそいてきかたかへいよなれなにこ\nとにつけてもすゑになれはおちゆくけちめこそやすくはへめれいとほしうきゝ\nたまふるなと申たまうてさるはかのしり給へき人をなむおもひまかふることは\nへりてふいにたつねとりて侍をそのおりはさるひかわさともあかし侍らすあり\nしかはあなかちにことの心をたつねかえさふ事もはへらてたゝさるものゝくさ\nのすくなきをかことにてもなにかはとおもふたまへゆるしておさ〱むつひも\nみはへらすしてとし月はへりつるをいかてかきこしめしけむうちにおほせらる\nゝやうなむあるないしのかみみやつかへする人なくてはかの所のまつりことし\nとけなく女官なともおほやけことをつかうまつるにたつきなくことみたるゝや\nうになむありけるをたゝいまうへにさふらふこらうのすけ二人又さるへき人\n〱さま〱に申さするをはか〱しうえらはせたまはむたつねにたくふへき\n人なむなき猶いへたかふ人のおほえかろからていへのいとなみたてたらぬひと\nなむいにしへよりなりきにけるしたゝかにかしこきかたのえらひにてはその人"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/52#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ならてもとし月のらうになりのほるたくひあれとしかたくふへきもなしとなら\nはおほかたのおほえをたにえらせたまはんとなむうち〱におほせられたりし\nをにけなきことゝしもなにかはおもひたまはむ宮つかへはさるへきすちにて上\nも下も思ひをよひいてたつこそ心たかきことなれおほやけさまにてさる所のこ\nとをつかさとりまつりことのおもふきをしたゝめしらむことははか〱しから\nすあはつけきやうにおほえたれとなとか又さしもあらむたゝわか身のありさま\nからこそよろつのことはへめれと思よわり侍しついてになむよはひのほとなと\nゝひきゝはへれはかのおほむたつねあへいことになむありけるをいかなへいこ\nとそとも申あきらめまほしうはへるついてなくてはたいめ侍へきにも侍らすや\nかてかゝることなんとあらはし申へきやうを思めくらしてせうそこまうしゝを\n御なやみにことつけてものうけにすまひたまへりしけにおりしもひんなうおも\nひとまり侍によろしうものせさせ給けれは猶かうおもひおこせるついてにとな\nむおもふ給ふるさやうにつたへものせさせたまへときこえ給ふ宮いかに〱侍\nけることにかかしこにはさま〱にかゝるなのりする人をいとふことなくひろ\n\nいあつめらるめるにいかなる心にてかくひきたかへかこちきこえらるらむこの\nとしころうけたまはりてなりぬるにやときこえたまへはさるやうはへることな\nりくはしきさまはかのおとゝもをのつからたつねきゝたまうてむくた〱しき\nなを人のなからひにゝたることにはへれはあかさんにつけてもらうかはしう人\nいひつたへはへらむを中将のあそんにたにまたわきまへしらせはへらす人にも\nもらさせ給ましと御くちかためきこえたまふうちのおほゐとのかく三条の宮に\n大きおとゝわたりおはしまいたるよしきゝたまひていかにさひしけにていつか\nしき御さまをまちうけきこえ給らむこせんともゝてはやしおましひきつくろふ\n人もはか〱しうあらしかし中将は御ともにこそものせられつらめなとおとろ\nき給ふて御こともの君たちむつましうさるへきまうち君たちたてまつれ給御く\nた物御みきなとさりぬへくまいらせよ身つからもまいるへきをかへりて物さは\nかしきやうならむなとのたまふほとに大宮の御ふみあり六条のおとゝのとふら\nひにわたりたまへるを物さひしけに侍れは人めのいとおしうもかたしけなうも\nあるをことゝしうかうきこえたるやうにはあらてわたり給なんやたいめむに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/53#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "きこえまほしけなることもあなりときこえ給へりなにことにかはあらむこのひ\nめ君の御こと中将のうれへにやとおほしまはすに宮もかう御世のこりなけにて\nこのことゝせちにのたまいおとゝもにくからぬさまにひとことうちいてうらみ\nたまはむにとかく申かへさふことえあらしかしつれなくておもひいれぬをみる\nにはやすからすさるへきついてあらは人の御ことになひきかほにてゆるしてむ\nとおほす御心をさしあはせてのたまはむことゝおもひよりたまふにいとゝいな\nひ所なからむか又なとかさしもあらむとやすらはるゝいとけしからぬ御あやに\nく心なりかしされと宮かくのたまひおとゝもたいめむすへくまちおはするにや\nかた〱にかたしけなしまいりてこそは御けしきにしたかはめなとおもほしな\nりて御さうそく心ことにひきつくろひてこせんなともこと〱しきさまにはあ\nらてわたりたまふ君たちいとあまたひきつれていりたまふさまもの〱しうた\nのもしけなりたけたちそゝろかにものしたまふにふとさもあひていとしうとく\nにおもゝちあゆまひ大臣といはむにたらひたまへりゑひそめの御さしぬきさく\nらの下かさねいとなかうはしりひきてゆる〱とことさらひたる御もてなしあ\n\nなきら〱しとみえたまへるに六条とのはさくらのからのきの御なをしいまや\nういろの御そひきかさねてしとけなきおほ君すかたいよ〱たとへん物なしひ\nかりこそまさり給へかうしたゝかにひきつくろひ給へる御ありさまになすらへ\nてもみえたまはさりけりきみたちつき〱にいと物きよけなる御なからひにて\nつとひ給へり藤大納言春宮大夫なといまはきこゆることもゝみななりいてつゝ\nものしたまふをのつからわさともなきにおほえたかくやむことなき殿上人くら\nひとのとう五位のくら人近衛の中少将弁官なと人からはなやかにあるへかしき\n十よ人つとひたまへれはいかめしうつき〱のたゝ人もおほくてかはらけあま\nたゝひなかれみなゑひになりてをの〱かうさいはひ人にすくれ給へる御あり\nさまを物かたりにしけりおとゝもめつらしき御たいめんにむかしのことおほし\nいてられてよそ〱にてこそはかなきことにつけていとましき御心もそふへか\nめれさしむかひきこえ給てはかたみにいとあはれなることのかす〱おほしい\nてつゝれいのへたてなくむかしいまのことゝもとしころの御物かたりに日くれ\nゆく御かはらけなとすゝめまいりたまふさふらはてはあしかりぬへかりけるを"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/54#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "めしなきにはゝかりてうけたまはりすくしてましかは御かうしやそはましと申\nたまふにかむたうはこなたさまになむかうしとおもふことおほくはへるなとけ\nしきはみたまふにこのことにやとおほせはわつらはしうてかしこまりたるさま\nにてものしたまふむかしよりおほやけわたくしのことにつけて心のへたてなく\n大小のこときこえうけたまはりはねをならふるやうにておほやけの御うしろみ\nをもつかうまつるとなむおもふたまへしをすゑのよとなりてそのかみ思たまへ\nしほいなきやうなることうちましりはへれとうちうちのわたくしことにこそは\nおほかたの心さしはさらにうつろふことなくなむなにともなくてつもりはへる\nとしよはひにそへていにしへのことなんこひしかりけるをたいめん給はること\nもいとまれにのみはへれはことかきりありてよたけき御ふるまひとは思たまへ\nなからしたしきほとにはその御いきをひをもひきしゝめたまひてこそはとふら\nひものしたまはめとなむうらめしきおり〱はへるときこえたまへはいにしへ\nはけにおもなれてあやしくたいたいしきまてなれさふらひ心にへたつることな\nく御らむせられしをおほやけにつかうまつりしきはゝはねをならへたるかすに\n\nも思ひはへらてうれしき御かへりみをこそはか〱しからぬ身にてかゝるくら\nゐにをよひ侍て大やけにつかうまつりはへることにそへてもおもふたまへしら\nぬにははへらぬをよはひのつもりにはけにをのつからうちゆるふことのみなむ\nおほく侍けるなとかしこまりまうしたまふそのついてにほのめかしいて給てけ\nりおとゝいとあはれにめつらかなることにも侍かなとまつうちなき給てそのか\nみよりいかになりにけむとたつねおもふたまへしさまはなにのついてにか侍け\nむうれへにたへすもらしきこしめさせし心ちなむし侍るいまかくすこし人かす\nにもなりはへるにつけてはか〱しからぬものとものかた〱につけてさまよ\nひ侍をかたくなしくみくるしとみ侍につけても又さるさまにてかす〱につら\nねてはあはれにおもふたまへらるゝおりにそへてもまつなむ思たまへいてらる\nゝとのたまふついてにかのいにしへのあまよの物かたりにいろ〱なりし御む\nつことのさためをおほしいてゝなきみわらひみみなうちみたれたまひぬ夜いた\nうふけてをの〱あかれたまふかくまいりきあひてはさらにひさしくなりぬる\nよのふることおもふたまへいてられこひしきことのしのひかたきにたちいてむ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/55#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "心ちもしはへらすとておさ〱心よはくおはしまさぬ六条とのもゑいなきにや\nうちしほれたまふ宮はたまいてひめ君の御ことをおほしいつるにありしにまさ\nる御ありさまいきをひをみたてまつりたまふにあかすかなしくてとゝめかたく\nしほしほとなきたまふあまころもはけに心ことなりけりかゝるついてなれと中\n将の御ことをはうちいてたまはすなりぬひとふしよういなしとおほしをきてけ\nれはくちいれむことも人わるくおほしとゝめかのおとゝはた人の御けしきなき\nにさしすくしかたくてさすかにむすほゝれたる心ちしたまうけりこよひも御と\nもにさふらふへきをうちつけにさはかしくもやとてなむけふのかしこまりはこ\nとさらになむまいるへくはへるとまうしたまへはさらはこの御なやみもよろし\nうみえたまふをかならすきこえし日たかへさせ給はすわたり給へきよしきこえ\nちきりたまふ御けしきともようてをの〱いてたまふひゝきいといかめしきみ\nたちの御ともの人〱なにことありつるならむめつらしき御たいめにいと御け\nしきよけなりつるは又いかなる御ゆつりあるへきにかなとひか心をえつゝかゝ\nるすちとはおもひよらさりけりおとゝうちつけにいといふかしう心もとなうお\n\nほえたまへとふとしかうけとりおやからむもひなからむたつねえたまへらむは\nしめをおもふにさためて心きようみはなち給はしやむことなきかた〱をはゝ\nかりてうけはりてそのきはにはもてなさすさすかにわつらはしう物のきこえを\n思てかくあかしたまふなめりとおほすはくちおしけれとそれをきすとすへきこ\nとかはことさらにもかの御あたりにふれははせむになとかおほえのおとらむ宮\nつかへさまにおもむきたまへらは女御なとのおほさむこともあちきなしとおほ\nせとゝもかくもおもひよりの給はむをきてをたかふへきことかはとよろつにお\nほしけりかくのたまふは二月ついたちころなりけり十六日ひかむのはしめにて\nいとよき日なりけりちかう又よきひなしとかうかへ申けるうちに宮よろしうお\nはしませはいそきたちたまうてれいのわたりたまうてもおとゝに申あらはしゝ\nさまなといとこまかにあへきことゝもをしへきこえたまへはあはれなる御心は\nおやときこえなからもありかたからむをとおほす物からいとなむうれしかりけ\nるかくてのちは中将の君にもしのひてかゝることの心のたまひしらせけりあや\nしのことゝもやむへなりけりとおもひあはすることゝもあるにかのつれなき人"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/56#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "の御ありさまよりも猶もあらす思ひいてられておもひよらさりけることよとし\nれ〱しき心ちすされとあるましうねちけたるへきほとなりけりとおもひかへ\nすことこそはありかたきまめ〱しさなめれかくてその日になりて三条の宮よ\nりしのひやかに御つかひあり御くしのはこなとにはかなれとことゝもいときよ\nらにしたまうて御ふみにはきこえむにもいま〱しきありさまをけふはしのひ\nこめ侍れとさるかたにてもなかきためしはかりをおほしゆるすへうやとてなむ\nあはれにうけたまはりあきらめたるすちをかけきこえむもいかゝ御けしきにし\nたかひてなむ\n　　ふた方にいひもてゆけは玉くしけわか身はなれぬかけこなりけりといとふ\nるめかしうわなゝきたまへるをとのもこなたにおはしましてことゝも御らむし\nさたむる程なれはみたまうてこたいなる御ふみかきなれといたしやこの御てよ\nむかしは上すにものしたまけるをとしにそへてあやしくおいゆく物にこそあり\nけれいとからく御てふるひにけりなとうちかへしみたまうてよくもたまくしけ\nにまつはれたるかな三十一字のなかにこともしはすくなくそへたることのかた\n\nきなりとしのひてわらひたまふ中宮よりしろき御もからきぬ御さうそく御くし\nあけのくなといとになくてれいのつほともにからのたき物心ことにかほりふか\nくてたてまつり給へり御かたかたみな心〱に御さうそく人〱のれうにくし\nあふきまてとり〱にしいて給へるありさまおとりまさらすさま〱につけて\nかはかりの御心はせともにいとみつくしたまへれはおかしうみゆるをひむかし\nの院の人〱もかゝる御いそきはきゝたまうけれともとふらひきこえ給へきか\nすならねはたゝきゝすくしたるにひたちの宮の御方あやしうものうるはしうさ\nるへきことのおりすくさぬこたいの御心にていかてかこの御いそきをよそのこ\nとゝはきゝすくさむとおほしてかたのことなむしいてたまうけるあはれなる御\n心さしなりかしあをにひのほそなかひとかさねおちくりとかやなにとかやむか\nしの人のめてたうしけるあはせのはかま一くむらさきのしらきりみゆるあられ\nちの御こうちきとよきころもはこにいれてつゝみいとうるはしうてたてまつれ\nたまへり御ふみにはしらせたまふへきかすにも侍らねはつゝましけれとかゝる\nおりはおもたまへしのひかたくなむこれいとあやしけれと人にもたまはせよと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/57#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おひらかなりとの御らむしつけていとあさましうれいのとおほすに御かほあか\nみぬあやしきふる人にこそあれかく物つゝみしたる人はひきいりしつみ入たる\nこそよけれさすかにはちかましやとて返ことはつかはせはしたなくおもひなむ\nちゝみこのいとかなしうしたまひけるおもひいつれは人におとさむはいと心く\nるしき人也ときこえたまふ御こうちきのたもとにれいのおなしすちのうたあり\nけり\n　　我身こそ恨られけれから衣君かたもとになれすとおもへはおほむてはむか\nしたにありしをいとわりなうしゝかみゑりふかうつようかたうかきたまへりお\nとゝにくき物のおかしさをはえねんし給はてこのうたよみつらむほとこそまし\nていまはちからなくてところせかりけむといとおしかりたまふいてこの返こと\nさはかしうともわれせんとの給てあやしう人のおもひよるましき御心はへこそ\nあらてもありぬへけれとにくさにかきたまうて\n　　唐衣又から衣からころもかへす〱もから衣なるとていとまめやかにかの\n人のたてゝこのむすちなれはものしてはへるなりとてみせたてまつりたまへは\n\nきみいとにほひやかにわらひたまひてあないとおしろうしたるやうにもはへる\nかなとくるしかり給ようなしこといとおほかりやうちのおとゝはさしもいそか\nれたまふましき御心なれとめつらかにきゝたまふしのちはいつしかと御心にか\nゝりたれはとくまいり給へりきしきなとあへいかきりに又すきてめつらしきさ\nまにしなさせたまへりけにわさと御こゝろとゝめたまふけることゝみたまふも\nかたしけなき物からやうかはりておほさるゐのときにていれたてまつりたまふ\nれいの御まうけをはさる物にてうちのおましいとになくしつらはせたまうて御\nさかなまいらせたまふ御となふられいのかゝる所よりはすこしひかりみせてお\nかしきほとにもてなしきこえたまへりいみしうゆかしう思きこえ給へとこよひ\nはいとゆくりかなへけれはひきむすひたまふほとえしのひたまはぬけしきなり\nあるしのおとゝこよひはいにしへさまのことはかけはへらねはなにのあやめも\nわかせたまふましくなむ心しらぬ人めをかさりて猶よのつねのさほうにときこ\nえ給けにさらにきこえさせやるへき方はへらすなむ御かはらけまいるほとにか\nきりなきかしこまりをはよにためしなきことゝきこえさせなからいまゝてかく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/58#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しのひこめさせ給けるうらみもいかゝそへはへらさらむときこえたまふ\n　　うらめしや興津玉もをかつくまて磯かくれけるあまの心よとて猶つゝみも\nあへすしほたれたまふひめ君はいとはつかしき御さまとものさしつとひつゝま\nしさにえきこえたまはねは殿\n　　よるへなみかゝるなきさにうちよせてあまもたつねぬもくつとそみしいと\nわりなき御うちつけことになんときこえたまへはいとことはりになんときこえ\nやる方なくていてたまひぬみこたちつき〱人〱のこるなくつとひたまへり\n御けさう人もあまたましりたまへれはこのおとゝかくいりおはしてほとふるを\nいかなることにかとうたかひたまへりかのとのゝきむたち中将弁のきみはかり\nそほのしり給へりける人しれすおもひしことをからうもうれしうもおもひなり\nたまふ弁はよくそうちいてさりけるとさゝめきてさまことなるおとゝの御この\nみともなめり中宮の御たくひにしたてたまはむとやおほすらむなとをのをのい\nふよしをきゝたまへと猶しはしは御心つかひしたまうてよにそしりなきさまに\nもてなさせたまへなにことも心やすきほとの人こそみたりかはしうともかくも\n\nはへへかめれこなたをもそなたをもさま〱人のきこえなやまさむたゝならむ\nよりはあちきなきをなたらかにやう〱人めをもならすなむよきことにははへ\nるへきと申たまへはたゝ御もてなしになんしたかひ侍へきかうまてこらむせら\nれありかたき御はくゝみにかくろへ侍けるもさきの世のちきりをろかならしと\n申たまふ御をくり物なとさらにもいはすゝへてひきいて物ろくともしな〱に\nつけてれいあることかきりあれと又ことくはへになくせさせたまへりおほ宮の\n御なやみにことつけたまうしなこりもあれはこと〱しき御あそひなとはなし\n兵部卿の宮いまはことつけやり給へきとゝこほりもなきをとをりたちきこえ給\nへとうちより御けしきあることかへさひそうし又またおほせことにしたかひて\nなむことさまのことはともかくも思さたむへきとそきこえさせ給けるちゝおと\nゝはほのかなりしさまをいかてさやかに又みむなまかたほなることみえたまは\nゝかうまてこと〱しうもてなしおほさしなと中〱心もとなうこひしう思き\nこえたまふいまそかの御ゆめもまことにおほしあはせける女御はかりにはさた\nかなることのさまをきこえ給ふけり世の人きゝにしはしこのこといたさしとせ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/59#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ちにこめたまへとくちさかなきものはよの人なりけりしねんにいひもらしつゝ\nやう〱きこえいてくるをかのさかな物のきみきゝて女御のおまへに中将少将\nさふらひたまふにいてきて殿は御むすめまうけたまふへかなりあなめてたやい\nかなる人二かたにもてなさるらむきけはかれもをとりはらなりとあふなけにの\nたまへは女御かたはらいたしとおほしてものものたまはす中将しかゝしつかる\nへきゆへこそ物したまふらめさてもたかいひしことをかくゆくりなくうちいて\n給ふそ物いひたゝならぬ女房なとこそみゝとゝむれとのたまへはあなかまみな\nきゝてはへりないしのかみになるへかなり宮つかへにといそきいてたち侍しこ\nとはさやうの御返みもやとてこそなへての女房たちたにつかふまつらぬことま\nておりたちつかうまつれおまへのつらくおはします也と恨みかくれはみなほほ\nゑみてないしのかみあかはなにかしこそのそまんとおもふをひたうにもおほし\nかけけるかななとのたまふにはらたちてめてたき御中にかすならぬ人はましる\nましかりけり中将の君そつらくおはするさかしらにむかへたまひてかろめあさ\nけり給ふせうせうの人はえたてるましきとのゝうちかなあなかしこ〱としり\n\nゑさまにゐさりしそきてみおこせたまふにくけもなけれといとはらあしけにま\nしりひきあけたり中将はかくいふにつけてもけにしあやまちたることゝおもへ\nはまめやかにてものしたまふ少将はかゝるかたにてもたくひなき御ありさまを\nをろかにはよもおほさし御心しつめたまふてこそかたきいはほもあはゆきにな\nしたまふつへきおほむけしきなれはいとようおもひかなひたまふときもありな\nむとほほゑみていひゐ給へり中将もあまのいはとさしこもりたまひなんやめや\nすくとてたちぬれはほろ〱となきてこのきみたちさへみなすけなくしたまふ\nにたゝ御前の御心のあはれにおはしませはさふらふなりとていとかやすくいそ\nしく下らうわらはへなとのつかうまつりたらぬさうやくをもたちはしりやすく\nまとひありきつゝ心さしをつくしてみやつかへしありきてないしのかみにをれ\nを申なしたまへとせめきこゆれはあさましういかにおもひていふことならむと\nおほすに物もいはれ給はすおとゝこのゝそみをきゝたまひていとはなやかにう\nちわらひたまひて女御の御かたにまいりたまへるつゐてにいつらこのあふみの\n君こなたにとめせはをといとけさやかにきこえていてきたりいとつかへたる御"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/60#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "けわひおほやけ人にてけにいかにあひたらむないしのかみのことはなとかをの\nれにとくはものせさりしといとまめやかにてのたまへはいとうれしとおもひて\nさも御けしきたまはらまほしう侍しかとこの女御とのなとをのつからつたへき\nこえさせ給てむとたのみふくれてなむさふらひつるをなるへき人ものしたまふ\nやうにききたまふれはゆめにとみしたる心ちしはへりてなむむねにてををきた\nるやうに侍と申たまふしたふりいと物さはやかなりえみ給ぬへきをねむしてい\nとあやしうおほつかなき御くせなりやさもおほしのたまはましかはまつ人のさ\nきにそうしてましおほきおとゝの御むすめやむことなくともこゝにせちに申さ\nむことはきこしめさぬやうあらさらましいまにても申ふみをとりつくりてひゝ\nしうかきいたされよなかうたなとの心はへあらむをこらんせむにはすてさせ給\nはしうへはそのうちになさけすてすおはしませはなといとようすかしたまふ人\nのおやけなくかたはなりや山とうたはあし〱もつゝけ侍なむむね〱しき方\nのことはたとのより申させたまはゝつまこえのやうにて御とくをもかうふりは\nへらむとててをゝしすりてきこえゐたりみき丁のうしろなとにてきく女房しぬ\n\nへくおほゆ物わらひにたへぬはすへりいてゝなむなくさめける女御も御おもて\nあかみてわりなうみくるしとおほしたりとのもゝのむつかしきおりはあふみの\n君みるこそよろつまきるれとてたゝわらひくさにつくり給へとよ人はゝちかて\nらはしたなめたまふなとさま〱いひけり"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/manifest.json",
                "@type": "sc:Manifest",
                "label": "29 みゆき"
            }
        }
    ]
}