{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/3e70c8eb-0809-4ed4-a11c-5b86fc0e6c8a",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/3e70c8eb-0809-4ed4-a11c-5b86fc0e6c8a/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/63#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "内侍のかみの御宮つかへのことをたれも〱そゝのかし給もいかならむおやと\n思ひきこゆる人の御心たにうちとくましき世なりけれはましてさやうのましら\nひにつけて心より外にひんなき事もあらは中宮も女御もかた〱につけて心を\nき給はゝはしたなからむに我身はかくはかなきさまにていつ方にもふかく思と\nゝめられたてまつれるほともなくあさきおほえにてたゝならすおもひいひいか\nて人わらへなるさまにみきゝなさむとうけひ給人〻もおほくとかくにつけてや\nすからぬことのみありぬへきをものおほししるましきほとにしあらねはさま\n〱におもほしみたれ人しれす物なけかしさりとてかゝる有さまもあしき事は\nなけれとこのおとゝの御心はへのむつかしく心つきなきもいかなるつゐてにか\nはもてはなれて人のをしはかるへかめるすちを心きよくもありはつへきまこと\nのちゝおとゝも此殿のおほさむ所はゝかり給てうけはりてとりはなちけさやき\n給へきことにもあらねは猶とてもかくてもみくるしうかけ〱しきありさまに\nて心をなやまし人にもてさはかるへきみなめりと中〱このおや尋きこえ給て\n後はことにはゝかり給けしきもなきおとゝの君の御もてなしをとりくはへつゝ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/64#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "人しれすなんなけかしかりけるおもふことをまほならすともかたはしにてもう\nちかすめつへきをなんおやもおはせすいつ方も〱いとはつかしけにいとうる\nはしき御さまともにはなに事をかはさなむかくなんともきこえわき給はむよの\n人ににぬ身の有さまをうちなかめつゝ夕くれの空のあはれけなるけしきをはし\nちかうてみいたし給へるさまいとおかしうすきにひ色の御そなつかしきほとに\nやつれて例にかはりたるいろあひにしもかたちはいとはなやかにもてはやされ\nておはするを御まへなる人〻はうちゑみてみたてまつるに宰相の中将おなし色\nのいますこしこまやかなるなをしすかたにてえいまき給へるすかたしもまたい\nとなまめかしくきよらにておはしたりはしめよりものまめやかに心よせきこえ\n給へはもてはなれてうと〱しきさまにはもてなし給はさりしならひに今あら\nさりけりとてこよなくかはらむもうたてあれはなをみすにき丁そへたる御たい\nめむはひとつてならてありけりとのゝ御せうそこにてうちよりおほせことある\nさまやかてこの君のうけたまはり給へるなりけり御返おほとかなる物からいと\nめやすくきこえなし給けはひのらう〱しくなつかしきにつけてもかの野わき\n\nのあしたの御あさかほは心にかゝりてこひしきをうたてあるすちにおもひしき\nゝあきらめてのちはなをもあらぬ心ちそひてこの宮つかひをおほかたにしもお\nほしはなたしかしさはかりみところある御あはひともにておかしきさまなるこ\nとのわつらはしきはたかならすいてきなんかしと思にたゝならすむねふたかる\n心ちすれとつれなくすくよかにて人にきかすましと侍つることをきこえさせん\nにいかゝ侍へきとけしきたてはちかくさふらふ人もすこししりそきつゝ御き丁\nのうしろなとにそはみあへりそらせうそこをつき〱しくとりつゝけてこまや\nかにきこえ給うへの御けしきのたゝならぬすちをさる御心し給へなとやうのす\nちなりいらへ給はんこともなくてたゝうちなけき給へるほとしのひやかにうつ\nくしくいとなつかしきになをえしのふましく御ふくもこの月にはぬかせ給へき\nを日ついてなんよろしからさりける十三日にかはらへいてさせ給へきよしの給\nはせつなにかしも御ともにさふらふへくなん思給ふるときこえ給へはたくひ給\nはんもこと〱しきやうにや侍らんしのひやかにてこそよく侍らめとの給この\n御ふくなんとのくはしきさまを人にあまねくしらせしとおもむけ給へるけしき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/65#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いとらうあり中将ももらさしとつゝませ給らむこそ心うけれ忍ひかたく思たま\nへらるゝかたみなれはぬきすて侍らむこともいと物うく侍ものをさてもあやし\nうもてはなれぬことのまた心えかたきにこそ侍れこの御あらはしころもの色な\nくはえこそ思給へわくましかりけれとの給へは何事もおもひわかぬ心にはまし\nてともかくも思たまへたとられ侍らねとかゝるいろこそあやしくものあはれな\nるわさに侍けれとて例よりもしめりたる御けしきいとらうたけにおかしかゝる\nついてにとや思よりけむらにの花のいとおもしろきをもたまへりけるをみすの\nつまよりさし入てこれも御らんすへきゆへは有けりとてとみにもゆるさても給\nへれはうつたへに思よらてとり給御袖をひきうこかしたり\n　　おなしのゝ露にやつるゝふちはかまあはれはかけよかことはかりもみちの\nはてなるとかやいと心つきなくうたてなりぬれとみしらぬさまにやをらひきい\nりて\n　　たつぬるにはるけき野への露ならはうすむらさきやかことならましかやう\nにてきこゆるよりふかきゆへはいかゝとの給へはすこしうちわらひてあさきも\n\nふかきもおほしわくかたは侍なんと思給ふるまめやかにはいとかたしけなきす\nちを思しりなからえしつめ侍らぬ心中をいかてかしろしめさるへきなか〱お\nほしうとまんかわひしさにいみしくこめ侍を今はたおなしと思給へわひてなむ\n頭の中将のけしきは御らむししりきや人のうへになんとおもひ侍けん身にてこ\nそいとおこかましくかつは思給へしられけれ中〱かの君は思さましてつゐに\n御あたりはなるましきたのみにおもひなくさめたるけしきなとみ侍もいとうら\nやましくねたきにあはれとたにおほしをけよなとこまかにきこえしらせ給こと\nおほかれとかたはらいたけれはかかぬなりかむのきみやう〱ひきいりつゝむ\nつかしとおほしたれは心うき御けしきかなあやまちすましき心のほとはをのつ\nから御らむししらるゝやうも侍らむ物をとてかゝるついてに今すこしもらさま\nほしけれとあやしくなやましくなむとていりはて給ぬれはいといたくうちなけ\nきてたち給ぬなか〱にもうちいてゝけるかなとくちおしきにつけてもかの今\nすこし身にしみておほえし御けはひをかはかりのものこしにてもほのかに御こ\nゑをたにいかならむつゐてにかきかむとやすからす思つゝ御まへにまいり給へ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/66#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "れはいて給て御返なときこえ給この宮つかへをしふけにこそ思給へれみやなと\nのれんし給へる人にていと心ふかきあはれをつくしいひなやまし給ふになん心\nやしみ給らんとおもふになん心くるしきされと大原野の行幸にうへをみたてま\nつり給てはいとめてたくおはしけりとおもひ給へりきわかき人はほのかにもみ\nたてまつりてえしも宮つかへのすちもてはなれしさ思ひてなんこのこともかく\nものせしなとの給へはさても人さまはいつ方につけてかはたらひてものし給ら\nむ中宮かくならひなきすちにておはしまし又こき殿やむことなくおほえことに\nてものし給へはいみしき御思ひありとも立ならひ給ことかたくこそ侍らめ宮は\nいとねんころにおほしたなるをわさとさるすちの御宮つかへにもあらぬ物から\nひきたかへたらむさまに御心をき給はむもさる御なからひにてはいと〱おし\nくなんきゝ給ふるとおとな〱しく申給かたしや我心ひとつなるひとのうへに\nもあらぬを大将さへ我をこそうらむなれすへてかゝることの心くるしさをみす\nくさてあやなき人のうらみをふかへりてはかる〱しきわさなりけりかのはゝ\n君のあはれにいひをきしことのわすれさりしかは心ほそき山さとになときゝし\n\nをかのおとゝはたきゝいれ給へくもあらすとうれへしにいとおしくてかくわた\nしはしめたるなりこゝにかくものめかすとてかのおとゝも人めかい給なめりと\nつき〱しくの給なす人からは宮の御人にていとよかるへしいまめかしくいと\nなまめきたるさましてさすかにかしこくあやまちすましくなとしてあはひはめ\nやすからむさてまた宮つかへにもいとよくたらひたらんかしかたちよくらう\n〱しきものゝおほやけ事なとにもおほめかしからすはか〱しくてうへのつ\nねにねかはせ給御心にはたかふましなとの給けしきのみまほしけれはとしころ\nかくてはくゝみきこえ給ける御心さしをひかさまにこそ人は申なれかのおとゝ\nもさやうになむおもふけて大将のあなたさまのたよりにけしきはみたりけるに\nもいらへけるときこえ給へはうちわらひてかた〱いとにけなきことかな猶宮\nつかへをも御心ゆるしてかくなんとおほされんさまにそしたかふへき女は三に\nしたかふものにこそあなれとついてをたかへてをのか心にまかせんことはある\nましきことなりとの給うち〱にもやむことなきこれかれ年ころをへてものし\n給へはえそのすちの人かすにはものし給はてすてかてらにかくゆつりつけおほ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/67#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "そふの宮つかへのすちにらうせんとおほしをきつるいとかしこくかとあること\nなりとなんよろこひ申されけるとたしかに人のかたり申侍しなりといとうるは\nしきさまにかたり申給へはけにさはおもひ給らむかしとおほすにいとおしくて\nいとまか〱しきすちにも思より給けるかないたりふかき御心ならひならむか\nし今をのつからいつ方につけてもあらはなる事ありなむ思ひくまなしやとわら\nひ給御けしきはけさやかなれと猶うたかひはをかるおとゝもさりやかく人のを\nしはかるあんにおつることもあらましかはいとくちおしくねちけたらましかの\nおとゝにいかてかく心きよきさまをしらせたてまつらむとおほすにそけに宮つ\nかへのすちにてけさやかなるましくまきれたるおほえをかしこくも思より給け\nるかなとむくつけくおほさるかくて御ふくなとぬき給て月たゝは猶まいり給は\nむこといみあるへし十月はかりにとおほしの給をうちにも心もとなくきこしめ\nしきこえ給人〻はたれも〱いとくちおしくてこの御まいりのさきにと心よせ\nのよすか〱にせめわひ給へとよしのゝたきをせかむよりもかたきことなれは\nいとわりなしとをの〱いらふ中将もなか〱なることをうちいてゝいかにお\n\nほすらむとくるしきまゝにかけりありきていとねんころにおほかたの御うしろ\nみをおもひあつかひたるさまにてついせうしありき給たはやすくかるらかにう\nちいてゝはきこえかゝりたまはすめやすくもてしつめ給へりまことの御はらか\nらの君たちはえよりこす宮つかへのほとの御うしろみをとをの〱心もとなく\nそ思ける頭の中将心をつくしわひしことはかきたえにたるをうちつけなりける\n御心かなと人〻はおかしかるにとのゝ御つかひにておはしたりなをもていてす\n忍ひやかに御せうそこなともきこえかはし給けれは月のあかき夜かつらのかけ\nにかくれてものし給へりみきゝいるへくもあらさりしをなこりなくみなみのみ\nすのまへにすへたてまつる身つからきこえ給はんことはしも猶つゝましけれは\n宰相のきみしていらへきこえ給なにかしらをえらひてたてまつり給へるは人つ\nてならぬ御せうそこにこそ侍らめかくものとをくてはいかゝきこえさすへから\nむ身つからこそかすにも侍らねとたえぬたとひも侍なるはいかにそやこたいの\n事なれとたのもしくそ思給へけるとてものしとおもひたまへりけにとしころの\nつもりもとりそへてきこえまほしけれとひころあやしくなやましく侍れはおき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/68#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "あかりなともえし侍らてなむかくまてとかめ給も中〱うと〱しき心ちなむ\nし侍けるといとまめたちてきこえいたし給へりなやましくおほさるらむみき丁\nのもとをはゆるさせ給ましくやよし〱けにきこえさするも心ちなかりけりと\nておとゝの御せうそことも忍ひやかにきこえ給ようゐなと人にはおとり給はす\nいとめやすしまいり給はむほとのあないくはしきさまもえきかぬをうち〱に\nの給はむなんよからむなに事も人めにはゝかりてえまいりこすきこえぬことを\nなむ中〱いふせくおほしたるなとかたりきこえ給ついてにいてやおこかまし\nき事もえそきこえさせぬやいつ方につけてもあはれをは御覧しすくすへくやは\nありけるといよ〱うらめしさもそひ侍かなまつはこよひなとの御もてなしよ\nきたおもてたつかたにめしいれてきむたちこそめさましくもおほしめさめしも\nつかへなとやうの人〻とたにうちかたらはゝやまたかゝるやうはあらしかしさ\nま〱にめつらしきよなりかしとうちかたふきつゝうらみつゝけたるもおかし\nけれはかくなむときこゆけに人きゝをうちつけなるやうにやとはゝかり侍ほと\nに年ころのむもれいたさをもあきらめ侍らぬはいと中〱なることおほくなむ\n\nとたゝすくよかにきこえなし給にまはゆくてよろつおしこめたり\n　　いもせ山ふかきみちをはたつねすてをたえのはしにふみまよひけるよとう\nらむるも人やりならす\n　　まとひけるみちをはしらすいもせ山たと〱しくそたれもふみゝしいつか\nたのゆへとなむえおほしわかさめりしなにこともわりなきまておほかたのよを\nはゝからせ給めれはえきこえさせ給はぬになむをのつからかくのみも侍らしと\nきこゆるもさることなれはよしなかゐし侍らむもすさましきほとなりやう〱\nらうつもりてこそはかことをもとてたち給月くまなくさしあかりてそらのけし\nきもえむなるにいとあてやかにきよけなるかたちして御なをしのすかたこのま\nしくはなやかにていとおかし宰相の中将のけはひ有さまにはえならひ給はねと\nこれもおかしかめるはいかてかゝる御なからひなりけむとわかき人〻は例のさ\nるましきことをもとりたてゝめてあへり大将はこの中将はおなし右のすけなれ\nはつねによひとりつゝねんころにかたらひおとゝにも申させ給けり人からもい\nとよくおほやけの御うしろみとなるへかめるしたかたなるをなとかいあらむと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/69#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おほしなからかのおとゝのかくし給へることをいかゝはきこえかへすへからん\nさるやうあることにこそと心え給へるすちさへあれはまかせきこえ給へりこの\n大将は春宮の女御の御はらからにそおはしけるおとゝたちをゝきたてまつりて\nさしつきの御おほえいとやむことなき君也とし卅二三のほとにものし給きたの\nかたはむらさきのうへの御あねそかし式部卿の宮の御おおいきみよとしのほと\nみつよつかこのかみはことなるかたはにもあらぬを人からやいかゝおはしけむ\nおうなとつけて心にもいれすいかてそむきなんとおもへりそのすちにより六条\nのおとゝは大将の御ことはにけなくいとおしからむとおほしたるなめりいろめ\nかしくうちみたれたる所なきさまなからいみしくそ心をつくしありき給けるか\nのおとゝももてはなれてもおほしたらさなり女は宮つかへをものうけにおほい\nたなりとうち〱のけしきもさるくはしきたよりあれはもりきゝてたゝおほと\nのゝ御おもむけのことなるにこそはあなれまことのおやの御心たにたかはすは\nとこの弁の御もとにもせためたまふ九月にもなりぬはつしもむすほゝれえむな\nるあしたにれいのとり〱なる御うしろみとものひきそはみつゝもてまいる御\n\nふみともをみ給こともなくてよみきこゆるはかりをきゝ給大将とのゝにはなを\nたのみこしもすきゆくそらのけしきこそ心つくしに\n　　かすならはいとひもせまし長月に命をかくるほとそはかなきつきたゝはと\nあるさためをいとよくきゝ給なめり兵部卿の宮はいふかひなきよはきこえむか\nたなきを\n　　あさ日さすひかりをみてもたまさゝのはわけの霜をけたすもあらなむおほ\nしたにしらはなくさむかたもありぬへくなんとていとかしけたるしたおれのし\nもゝおとさすもてまいれる御つかひさへそうちあひたるや式部卿の宮の左兵衛\n督はとのゝうへの御はらからそかししたしくまいりなとし給君なれはをのつか\nらいとよくものゝあないもきゝていみしくそ思ひわひけるいとおほくうらみつ\nゝけて\n　　わすれなむと思ふも物のかなしきをいかさまにしていかさまにせむかみの\nいろすみつきしめたるにほひもさま〱なるを人〻もみなおほしたへぬへかめ\nるこそさう〱しけれなといふ宮の御かへりをそいかゝおほすらむたゝいさゝ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/70#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かにて\n　　心もてひかりにむかふあふひたにあさをく霜をゝのれやはけつとほのかな\nるをいとめつらしとみ給に身つからはあはれをしりぬへき御けしきにかけ給つ\nれはつゆはかりなれといとうれしかりけりかやうになにとなけれとさま〱な\nる人〻の御わひこともおほかり女の御心はへはこのきみをなんもとにすへきと\nおとゝたちさためきこえ給けりとや"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/manifest.json",
                "@type": "sc:Manifest",
                "label": "30 藤はかま"
            }
        }
    ]
}