{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/c11cb04c-7c93-4850-9e3a-82ee4276a3de",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/c11cb04c-7c93-4850-9e3a-82ee4276a3de/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/72#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "内にきこしめさむこともかしこししはし人にあまねくもらさしといさめきこえ\n給へとさしもえつゝみあへたまはすほとふれといさゝかうちとけたる御けしき\nもなく思はすにうきすくせなりけりと思ひいり給へるさまのたゆみなきをいみ\nしうつらしと思へとおほろけならぬ契のほとあはれにうれしく思みるまゝにめ\nてたくおもふさまなる御かたちありさまをよそのものにみはてゝやみなましよ\nと思たにむねつふれていし山のほとけをも弁のおもとをもならへていたゝかま\nほしうおもへと女君のふかくものしとうとみにけれはえましらはてこもりゐに\nけりけにそこら心くるしけなることゝもをとり〱にみしかと心あさき人のた\nめにそてらのけんもあらはれけるおとゝも心ゆかすくちおしとおほせといふか\nひなき事にてたれも〱かくゆるしそめ給へることなれはひきかへしゆるさぬ\nけしきをみせむも人のためいとおしうあいなしとおほしてきしきいとになくも\nてかしつき給いつしかとわか殿にわたいたてまつらんことを思いそき給へとか\nる〱しくふとうちとけわたり給はんにかしこにまちとりてよくもおもふまし\nき人のものし給なるかいとおしさにことつけ給てなを心のとかになたらかなる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/73#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "さまにてをとなくいつかたにも人のそしりうらみなかるへくをもてなし給へと\nそきこえ給ちゝおとゝは中〱めやすかめりことにこまかなるうしろみなき人\nのなまほのすいたる宮つかへにいて立てくるしけにやあらむとそうしろめたか\nりし心さしはありなから女御かくてものし給をゝきていかゝもてなさましなと\nしのひての給けりけにみかとゝきこゆとも人におほしおとしはかなき程にみえ\nたてまつり給てもの〱しくもゝてなし給はすはあはつけきやうにもあへかり\nけり三日の夜の御せうそこともきこえかはし給けるけしきをつたへきゝ給てな\nむこのおとゝのきみの御心をあはれにかたしけなくありかたしとはおもひきこ\nえ給けるかうしのひ給御なからひのことなれとをのつから人のおかしきことに\nかたりつたへつゝつき〱にきゝもらしつゝありかたきよかたりにそさゝめき\nける内にもきこしめしてけりくちおしうすくせことなりける人なれとさおほし\nしほいもあるを宮つかへなとかけ〱しきすちならはこそは思たえ給はめなと\nの給はせけりしも月になりぬ神わさなとしけくないし所にもことおほかるころ\nにて女くわんとも内侍ともまいりつゝいまめかしう人さはかしきに大将殿ひる\n\nもいとかくろへたるさまにもてなしてこもりおはするをいと心つきなくかむの\n君はおほしたり宮なとはまいていみしうくちおしとおほす兵衛の督はいもうと\nの北の方の御ことをさへ人わらへにおもひなけきてとりかさね物おもほしけれ\nとおこかましううらみよりてもいまはかひなしと思かへす大将はなにたてるま\nめ人のとし比いさゝかみたれたるふるまひなくてすくし給へるなこりなく心ゆ\nきてあらさりしさまにこのましうよひあか月のうちしのひ給へるいていりもえ\nんにしなし給へるをおかしと人〱みたてまつる女はわらゝかにゝきはゝしく\nもてなし給本上もゝてかくしていといたう思むすほゝれ心もてあかぬさまはし\nるきことなれとおとゝのおほすらむこと宮の御心さまの心ふかうなさけ〱し\nうおはせしなとを思いて給にはつかしうくちおしうのみおもほすにもの心つき\nなき御けしきたえす殿もいとおしう人〱も思うたかひけるすちを心きよくあ\nらはし給て我心なからうちつけにねちけたることはこのますかしとむかしより\nのこともおほしいてゝむらさきのうへにもおほしうたかひたりしよなときこえ\n給いまさらに人の心くせもこそとおほしなから物のくるしうおほされし時さて"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/74#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もやとおほしより給しことなれはなをおほしもたえす大将のおはせぬひるつか\nたわたり給へり女君あやしうなやましけにのみもてなひ給てすくよかなるおり\nもなくしほれ給へるをかくてわたり給へれはすこしをきあかり給て御木丁には\nたかくれておはす殿もよういことにすこしけゝしきさまにもてない給ておほか\nたのことともなときこえ給すくよかなる世のつねの人にならひてはましていふ\nかたなき御けはひありさまをみしり給にも思ひのほかなる身のをき所なくはつ\nかしきにも涙そこほれけるやう〱こまやかなる御物かたりになりてちかき御\nけうそくによりかゝりてすこしのそきつゝきこえ給いとおかしけにおもやせ給\nへるさまのみまほしうらうたい事のそひたまへるにつけてもよそにみはなつも\nあまりなる心のすさひそかしとくちおし\n　　おりたちてくみはみねともわたり川人のせとはたちきらさりしをおもひの\nほかなりやとてはなうちかみ給ふけはひなつかしうあはれなりをんなはかほを\nかくして\n　　みつせ川わたらぬさきにいかてなを涙のみをのあはときえなん心おさなの\n\n御きえところやさてもかのせはよきみちなかなるを御てのさきはかりはひきた\nすけきこえてんやとほゝゑみ給てまめやかにはおほしゝることもあらむかしよ\nになきしれ〱しさも又うしろやすさもこの世にたくひなきほとをさりともと\nなんたのもしきときこえ給をいとわりなうきゝくるしとおほいたれはいとおし\nうての給まきらはしつゝ内にの給はすることなむいとおしきを猶あからさまに\nまひらせたてまつらんをのか物とりやうしはてゝはさやうの御ましらひもかた\nけなめるよなめり思そめきこえし心はたかふさまなめれと二条のおとゝは心ゆ\nき給なれは心やすくなむなとこまかにきこえ給あはれにもはつかしくもきゝ給\nことおほかれとたゝ涙にまつはれておはすいとかうおほしたるさまのこゝろく\nるしけれはおほすさまにもみたれ給はすたゝあるへきやう御心つかひをゝしへ\nきこえ給かしこにわたり給はん事をとみにもゆるしきこえ給ましき御けしきな\nり内へまいり給はむことをやすからぬことに大将おほせとそのついてにやまか\nてさせたてまつらんの御心つき給てたゝあからさまの程をゆるしきこえ給かく\nしのひかくろへ給御ふるまひもならひ給はぬ心ちにくるしけれは我とのゝうち"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/75#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "すりししつらひて年比はあらしうつもれうちすて給へりつる御しつらひよろつ\nのきしきをあらためいそき給きたの方のおほしなけくらむ御心もしり給はすか\nなしうし給し君たちをもめにもとめ給はすなよひかになさけ〱しき心うちま\nしりたる人こそとさまかうさまにつけても人のためはちかましからんことをは\nおしはかり思ふところもありけれひたおもむきにすくみ給へる御心にて人の御\n心うこきぬへきことおほかり女君人におとり給へきことなし人の御本上もさる\nやんことなきちゝみこのいみしうかしつきたてまつり給へるおほえよにかろか\nらす御かたちなともいとようおはしけるをあやしうしふねき御物のけにわつら\nひ給てこのとしころ人にもに給はすうつし心なきおり〱おほく物し給て御中\nもあくかれてほとへにけれとやむことなき物とはまたならふ人なく思きこえ給\nへるをめつらしう御心移る方のなのめにたにあらす人にすくれ給へる御ありさ\nまよりもかのうたかひをきてみな人のおしはかりしことさへ心きよくてすくい\n給けるなとを有かたうあはれと思ましきこえ給もことはりになむ式部卿の宮き\nこしめしていまはしかいまめかしき人をわたしてもてかしつかんかたすみに人\n\nわろくてそひ物し給はむも人きゝやさしかるへしをのかあらむこなたはいと人\nわらへなるさまにしたかひなひかてもゝのし給なんとのたまひてみやのひんか\nしのたいをはらひしつらひてわたしたてまつらんとおほしの給をおやの御あた\nりといひなからいまはかきりの身にてたちかへりみえたてまつらむことゝ思み\nたれ給にいとゝ御心地もあやまりてうちはへふしわつらひ給本上はいとしつか\nに心よくこめき給へる人の時〱心あやまりして人にうとまれぬへきことなん\nうちましり給ひけるすまひなとのあやしうしとけなく物のきよらもなくやつし\nていとむもれいたくもてなし給へるをたまをみかけるめうつしに心もとまらね\nととしころの心さしひきかふる物ならねは心にはいとあはれと思ひきこえ給き\nのふけふのいとあさはかなる人の御なからひたによろしきゝはになれはみなお\nもひのとむるかたありてこそみはつなれいと身もくるしけにもてなし給つれは\nきこゆへきこともうちいてきこえにくゝなむとしころ契きこゆることにはあら\nすやよの人にもにぬ御ありさまをみたてまつりはてんとこそはこゝら思ひしつ\nめつゝすくしくるにえさしもありはつましき御心をきてにおほしうとむなをさ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/76#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なき人〱も侍れはとさまかうさまにつけてをろかにはあらしときこえわたる\nを女の御心のみたりかはしきままにかくうらみわたり給ひとわたりみはて給は\nぬほとさもありぬへきことなれとまかせてこそいましはし御らんしはてめ宮の\nきこしめしうとみてさはやかにふとわたしたてまつりてむとおほしの給なんか\nへりていとかる〱しきまことにおほしをきつることにやあらむしはしかうし\nゝ給へきにやあらむとうちわらひての給へるいとねたけに心やまし御めしうと\nたちてつかうまつりなれたるもくの君中将のおもとなといふ人〱たに程につ\nけつゝやすからすつらしと思ひきこえたるをきたの方はうつし心ものし給ほと\nにていとなつかしうゝちなきてゐ給へり身つからをほけたりひか〱しとの給\nはちしむるはことはりなることになむ宮の御ことをさへとりませの給うもりき\nゝ給はんはいとおしううき身のゆかりかる〱しきやうなるみゝなれにて侍れ\nはいまはしめていかにもものを思ひ侍らすとてうちそむき給へるらうたけなり\nいとさゝやかなる人のつねの御なやみにやせおとろへひわつにてかみいとけう\nらにてなかゝりけるかわけたるやうにおちほそりてけつることもおさ〱し給\n\nはすなみたにまつはれたるはいとあはれなりこまかにゝほへるところはなくて\nちゝ宮ににたてまつりてなまめいたるかたちし給へるをもてやつし給へれはい\nつこのはなやかなるけはひかはあらむ宮の御ことをかろくはいかゝきこゆるお\nそろしう人きゝかたはになの給なしそとこしらへてかのかよひ侍所のいとまは\nゆきたまのうてなにうひ〱しうきすくなるさまにていているほともかた〱\nに人めたつらんとかたはらいたけれは心やすくうつろはしてんと思侍るなりお\nほきおとゝのさる世にたくひなき御おほえをはさらにもきこえす心はつかしう\nいたりふかうおはすめる御あたりににくけなることもりきこえはいとなんいと\nおしうかたしけなかるへきなたらかにて御中よくてかたらひてものし給へ宮に\nわたり給へりともわするゝ事は侍らしとてもかうてもいまさらに心さしのへた\nゝることはあるましけれとよのきこえ人わらへにまろかためにもかろ〱しう\nなむ侍るへきをとしころのちきりたかへすかたみにうしろみむとおほせとこし\nらへきこえ給へは人の御つらさはともかくもしりきこえすよの人にもにぬ身の\nうきをなむ宮にもおほしなけきていまさらに人わらへなることゝ御心をみたり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/77#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給なれはいとおしういかてかみえたてまつらんとなむ大殿の北の方ときこゆる\nもこと人にやは物し給かれはしらぬさまにておいゝて給へる人のすゑの世にか\nく人のおやたちもてない給つらさをなんおもほしの給なれとこゝにはともかく\nもおもはすやもてない給はんさまをみるはかりとの給へはいとようの給をれい\nの御心たかひにやくるしきこともいてこむ大殿の北方のしり給事にも侍らすい\nつきむすめのやうにて物し給へはかくおもひおとされたる人のうへまてはしり\n給なんや人の御おやけなくこそものし給へかめれかゝることのきこえあらはい\nとゝくるしかへきことなと日ゝとひいりゐてかたらひ申給くれぬれは心もそら\nにうきたちていかていてなんとおもほすに雪かきたれてふるかゝるそらにふり\nいてむも人めいとおしうこの御けしきもにくけにふすへうらみなとし給はゝ中\n〱ことつけて我もむかひ火つくりてあるへきをいとをひらかにつれなうもて\nなし給へるさまのいと心くるしけれはいかにせむとおもひみたれつゝかうしな\nともさなからはしちかううちなかめてゐ給へり北の方けしきをみてあやにくな\nめる雪をいかてわけ給はんとすらむよもふけぬめりやとそゝのかし給いまはか\n\nきりとゝむともと思ひめくらし給へる気色いとあはれなりかゝるにはいかてか\nとの給ものからなをこのころはかり心の程をしらてとかく人のいひなしおとゝ\nたちもひたり右にきゝおほさんことをはゝかりてなんとたえあらむはいとおし\nき思ひしつめて猶みはてたまへこゝになとわたしては心やすく侍なむかくよの\nつねなる御気色みえ給時はほかさまにわくる心もうせてなんあはれに思ひきこ\nゆるなとかたらひ給へは立とまり給ても御心のほかならんは中〱くるしうこ\nそあるへけれよそにても思たにをこせ給はゝ袖のこほりもとけなんかしなとな\nこやかにいひゐ給へり御ひとりめしていよ〱たきしめさせたてまつり給身つ\nからはなえたる御そともうちとけたる御すかたいとゝほそうかよはけなりしめ\nりておはするいと心くるし御めのいたうなきはれたるそすこし物しけれといと\nあはれとみる時はつみなうおほしていかてすくしつるとし月そとなこりなうう\nつろふ心のいとかろきそやとは思ふ〱なを心けさうはすゝみてそらなけきを\nうちしつゝなをさうそくし給てちいさきひとりとりよせて袖にひきいれてしゐ\n給へりなつかしき程になえたる御さうそくにかたちもかのならひなき御光にこ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/78#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "そおさるれといとあさやかにおをしきさましてたゝ人とみえす心はつかしけな\nりさふらひに人〱こゑして雪すこしひまあり夜はふけぬらんかしなとさすか\nにまほにはあらてそゝのかしきこえてこはつくりあへり中将もくなとあはれの\nよやなとうちなけきつゝかたらひてふしたるにさうしみはいみしう思ひしつめ\nてらうたけによりふし給へりとみる程にゝはかにおきあかりておほきなるこの\nしたなりつるひとりをとりよせてとのゝうしろによりてさといかけ給ほと人の\nやゝみあふる程もなうあさましきにあきれて物し給さるこまかなるはゐのめは\nなにもいりておほゝれて物もおほえすはらひすて給へとたちみちたれは御そと\nもぬき給つうつし心にてかくし給そと思はゝ又かへりみすへくもあらすあさま\nしけれとれいの御ものゝけの人にうとませむとするわさと御前なる人〻もいと\nおしうみたてまつるたちさはきて御そともたてまつりかへなとすれとそこらの\nはいのひんのわたりにもたちのほりよろつの所にみちたる心ちすれはきよらを\nつくし給わたりにさなからまうてたまふへきにもあらす心たかひとはいひなか\nらなをめつらしうみしらぬ人の御有さまなりやとつまはしきせられうとましう\n\nなりてあはれと思つる心ものこらねとこのころあらたてゝはいみしきこといて\nきなむとおほししつめてよなかになりぬれとそうなとめしてかちまいりさはく\nよはゐのゝしり給こゑなと思ひうとみ給はんにことはりなりよ一夜うたれひか\nれなきまとひあかし給てすこしうちやすみ給へる程にかしこへ御文たてまつれ\n給よへにはかにきえいる人のはへしによりゆきの気色もふりいてかたくやすら\nひはへしに身さへひえてなむ御心をはさる物にて人いかにとりなし侍けんとき\nすくにかき給へり\n　　心さへそらにみたれし雪もよにひとりさえつるかたしきの袖たえかたくこ\nそとしろきうすやうにつゝやかにかい給へれとことにおかしきところもなして\nはいときよけなりさえかしこくなとそものし給けるかむの君よかれをなにとも\nおほされぬにかく心ときめきし給へるをみもいれ給はねは御かへりなしおとこ\nむねつふれて思くらし給北方は猶いとくるしけにし給へはみす法なとはしめさ\nせ給心のうちにもこの比はかりたにことなくうつし心にあらせ給へとねんし給\nまことの心はへのあはれなるをみすしらすはかうまておもひすくすへくもなき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/79#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "けうとさかなとおもひゐ給へりくるれはれいのいそきいて給御さうそくの事な\nともめやすくしなしたまはすよにあやしうゝちあはぬさまにのみむつかり給を\nあさやかなる御なをしなともえとりあへ給はていとみくるしよへのはやけとを\nりてうとましけにこかれたるにほひなともことやうなり御そともにうつりかも\nしみたりふすへられける程あらはに人もうし給ぬへけれはぬきかへて御ゆとの\nなといたうつくろひ給もくの君御たきものしつゝ\n　　ひとりゐてこかるゝむねのくるしきに思ひあまれるほのをとそみしなこり\nなき御もてなしはみたてまつる人たにたたにやはとくちおほひてゐたるまみい\nといたしされといかなる心にてかやうの人に物をいひけんなとのみそおほえ給\nけるなさけなきことよ\n　　うきことを思ひさはけはさま〱にくゆるけふりそいとゝたちそふいとこ\nとのほかなることゝものもしきこえあらはちうけんになりぬへき身なめりとう\nちなけきていて給ぬ一夜はかりのへたてたにまためつらしうおかしさまさりて\nおほえ給ありさまにいとゝ心をわくへくもあらすおほえて心うけれはひさしう\n\nこもりゐ給へりすほうなとしさはけと御ものゝけこちたくおこりてのゝしるを\nきゝ給へはあるましきゝすもつきはちかましき事かならすありなんとおそろし\nうてよりつき給はす殿にわたり給時もことかたにはなれゐ給てきみたちはかり\nをそよひはなちてみたてまつり給女ひとゝころ十二三はかりにてまたつき〱\nおとこふたりなんおはしけるちかきとしころとなりては御中もへたゝりかちに\nてならはし給へれとやむことなうたちならふかたなくてならひ給へれはいまは\nかきりとみ給に候ふ人〱もいみしうかなしとおもふちゝ宮きゝ給ていまはし\nかかけはなれてもていて給らむにさて心つよくものし給いとをもなう人わらへ\nなる事なりをのかあらむよのかきりはひたふるにしもなとかしたかひくつをれ\nたまはむときこえ給てにはかに御むかへあり北方御心地すこしれいになりてよ\nの中をあさましう思なけき給にかくときこえ給へれはしいてたちとまりて人の\nたえはてんさまをみはてゝ思とちめむもいますこし人わらへにこそあらめなと\nおほしたつ御せうとの君たち兵衛督はかん達部におはすれはこと〱しとて中\n将侍従民部大輔なと御車三はかりしておはしたりさこそはあへかめれとかねて"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/80#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "思つることなれとさしあたりてけふをかきりとおもへは候ふ人〱もほろ〱\nとなきあへりとしころならひ給はぬ旅すみにせはくはしたなくてはいかてかあ\nまたは候はんかたへはをの〱さとにまかてゝしつまらせ給なむになとさため\nて人〱をのかしゝはかなき物ともなとさとにはらひやりつゝみたれちるへし\n御てうとゝもはさるへきはみなしたゝめをきなとするまゝにかみしもなきさは\nきたるはいとゆゆしくみゆ君たちはなに心もなくてありき給をはゝきみみなよ\nひすゑ給て身つからはかく心うきすくせいまはみはてつれはこの世にあとゝむ\nへきにもあらすともかくもさすらへなんおいさきとをうてさすかにちりほひ給\nはんありさまとものかなしうもあへいかなひめ君はとなるともかうなるともを\nのれにそひ給へ中〱おとこ君たちはえさらすまうてかよひみえたてまつらん\nに人の心とゝめ給へくもあらすはしたなうてこそたゝよはめ宮のおはせんほと\nかたのやうにましらひをすともかのおとゝたちの御心にかゝれる世にてかく心\nをくへきわたりそとさすかにしられて人にもなりたゝむことかたしさりとて山\nはやしにひきつゝきましらむ事のちの世まていみしきことゝなき給にみなふか\n\nき心は思わかねとうちひそみてなきおはさうすむかし物語なとをみるにもよの\nつねの心さしふかきおやたに時にうつろひ人にしたかへはおろかにのみこそな\nりけれましてかたのやうにてみるまへにたに名残なきこゝろはかかり所ありて\nもゝてない給はしと御めのとゝもさしつとひての給なけく日もくれゆきふりぬ\nへき空の気色も心ほそうみゆる夕へなりいたうあれ侍なんはやうと御むかへの\nきんたちそゝのかしきこえて御めをしのこひつゝなかめおはすひめ君は殿いと\nかなしうしたてまつり給ならひにみたてまつらてはいかてかあらむいまなとも\nきこえてまたあひみぬやうもこそあれとおもほすにうつふし〱てえわたるま\nしとおもほしたるをかくおほしたるなんいと心うきなとこしらへきこえ給たゝ\nいまもわたり給はなんとまちきこえ給へとかくくれなむにまさにうこき給なん\nやつねによりゐ給ひんかしおもてのはしらを人にゆつる心ちし給もあはれにて\nひめ君ひわた色のかみのかさねたゝいさゝかにかきてはしらのひはれたるはさ\nまにかうかいのさきしておしいれ給\n　　いまはとてやとかれぬともなれきつるまきのはしらはわれをわするなえも"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/81#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かきやらてなき給はゝ君いてやとて\n　　なれきとはおもひいつともなにゝよりたちとまるへきまきの柱そ御前なる\n人〻もさま〱にかなしくさしも思はぬ木草のもとさへ恋しからんことゝめと\nゝめてはなすゝりあへりもくの君は殿の御方の人にてとゝまるに中将のおもと\n　　あさけれといし間の水はすみはてゝやともる君やかけはなるへき思かけさ\nりしことなりかくてわかれたてまつらんことよといへはもく\n　　ともかくもいはまの水のむすほゝれかけとむへくもおもほえぬよをいてや\nとてうちなく御くるまひきいてゝかへりみるもまたはいかてかはみむとはかな\nき心地す木すゑをもめとゝめてかくるゝまてそかへりみ給けるきみかすむゆへ\nにはあらてこゝらとしへ給へる御すみかのいかてかしのひところなくはあらむ\n宮にはまちとりいみしうおほしたりはゝきたのかたなきさはき給ておほきおと\nゝをめてたきよすかと思きこえ給へれといかはかりのむかしのあたかたきにか\nおはしけむとこそおもほゆれ女御をもことにふれはしたなくもてなし給しかと\nそれは御中のうらみとけさりし程思しれとにこそはありけめとおほしの給よの\n\n人もいひなししたになをさやはあるへき人ひとりを思かしつき給はんゆへはほ\nとりまてもにほふためしこそあれと心えさりしをましてかくすゑにすゝろなる\nまゝこかしつきをしてをのれふるし給へるいとおしみにしほうなる人のゆき所\nあるましきをとてとりよせもてかしつき給はいかゝつらからぬといひつゝけの\nゝしり給へは宮はあなきゝにくやよになむつけられ給はぬおとゝをくちにまか\nせてなおとしめ給そかしこき人は思ひをきかゝるむくひもかなとおもふことこ\nそはものせられけめさおもはるる我身のふかうなるにこそはあらめつれなうて\nみなかのしつみ給しよのむくひはうかへしつめいとかしこくこそは思わたい給\nめれをのれひとりをはさるへきゆかりと思てこそはひとゝせもさる世のひゝき\nに家よりあまることゝもゝありしかそれをこの生のめいほくにてやみぬへきな\nめりとの給にいよ〱はらたちてまか〱しきことなとをいひちらし給このお\nほきたのかたそさかな物なりける大将の君かくわたり給にけるをきゝていとあ\nやしうわか〱しきなからひのやうにふすへかほにて物し給けるかなさうしみ\nはしかひきゝりにきは〱しき心もなき物を宮のかくかる〱しうおはすると"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/82#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "思てきむたちもあり人めもいとおしきに思みたれてかむのきみにかくあやしき\nことなん侍る中〱こゝろやすくは思給なせとさてかたすみにかくろへてもあ\nりぬへき人の心やすさをおたしう思給へつるにゝはかにかの宮ものし給ならむ\n人のきゝみることもなさけなきをうちほのめきてまいりきなむとていて給よき\nうへの御そやなきのしたかさねあをにひのきのさしぬきゝ給てひきつくろひ給\nへるいともの〱しなとかはにけなからむと人〱はみたてまつるをかむの君\nはかゝることゝもをきゝ給につけても身の心つきなうおほしゝらるれはみもや\nり給はす宮にうらみきこえむとてまうて給まゝにまつとのにおはしたれはもく\nの君なといてきてありしさまかたりきこゆひめきみの御ありさまきゝ給てをゝ\nしくねんし給へとほろ〱とこほるゝ御気色いとあはれなりさてもよの人にも\nにすあやしき事ともをみすくすこゝらのとしころの心さしをみしり給はすあり\nけるかないと思のまゝならむ人はいまゝてもたちとまるへくやはあるよしかの\nさうしみはとてもかくてもいたつら人とみえ給へはおなしことなりをさなき人\n〱もいかやうにもてなし給はむとすらむとうちなけきつゝかのまきはしらを\n\nみ給にてもをさなけれと心はへのあはれに恋しきまゝにみちすから涙をしのこ\nひつゝまうて給へれはたいめむし給へくもあらすなにかたゝ時にうつる心のい\nまはしめてかはり給にもあらすとしころ思うかれ給さまきゝわたりてもひさし\nくなりぬるをいつくをまた思ひなをるへきおりとかまたむいとゝひか〱しき\nさまにのみこそみえはて給はめといさめ申給ことはりなりいとわか〱しき心\nちもし侍かなおもほしすつましき人〱も侍れはとのとかに思侍ける心のをこ\nたりをかへす〱きこえてもやるかたなしいまはたゝなたらかに御らんしゆる\nしてつみさりところなうよ人にもことはらせてこそかやうにもゝてない給はめ\nなときこえわつらひておはすひめ君をたにみたてまつらむときこえ給へれとい\nたしたてまつるへくもあらすおとこきみたち十なるは殿上し給いとうつくし人\nにほめられてかたちなとようはあらねといとらう〱しう物の心やう〱しり\n給へりつきの君は八はかりにていとらうたけにひめ君にもおほえたれはかきな\nてつゝあこをこそは恋しき御かたみにもみるへかめれなとうちなきてかたらひ\n給宮にも御気色給はらせ給へとかせをこりてためらひ侍程にてとあれははした"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/83#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なくていて給ぬこきんたちをは車にのせてかたらひおはす六条殿にはえゐてお\nはせねはとのにとゝめてなをこゝにあれきてみにも心やすかるへくとの給うち\nなかめていと心ほそけにみをくりたるさまともいとあはれなるにもの思くはゝ\nりぬる心地すれと女きみの御さまのみるかひありてめてたきにひか〱しき御\nさまを思くらふるにもこよなくてよろつをなくさめ給うちたえてをとつれもせ\nすはしたなかりしにことつけかほなるを宮にはいみしうめさましかりなけき給\nはるのうへもきゝ給てこゝにさへうらみらるゝゆへになるかくるしきことゝな\nけき給をおとゝの君いとおしとおほしてかたき事なりをのか心ひとつにもあら\nぬ人のゆかりに内にも心をきたるさまにおほしたなり兵部卿の宮なともえし給\nときゝしをさいへと思やりふかうおはする人にてきゝあきらめうらみとけ給に\nたなりをのつから人のなからひはしのふることゝ思へとかくれなき物なれはし\nかおもふへきつみもなしとなん思侍との給かゝることゝものさはきにかむの君\nの御けしきいよ〱はれまなきを大将はいとおしと思あつかひきこえてこのま\nいり給はむとありしこともたえきれてさまたけきこえつるをうちにもなめく心\n\nあるさまにきこしめし人〱もおほすところあらむおほやけ人をたのみたる人\nはなくやはあると思かへしてとしかへりてまいらせたてまつり給おとこたうか\nありけれはやかてその程にきしきいといまめかしくになくてまいり給かた〱\nのおとゝたちこの大将の御いきをひさへさしあひ宰相中将ねんころに心しらひ\nきこえ給せうとのきみたちもかゝるおりにとつとひついせうしよりてかしつき\n給さまいとめてたし承香殿のひんかしおもてに御局したりにしに宮の女御はお\nはしけれはめたうはかりのへたてなるに御心の中ははるかにへたゝりけんかし\n御方〱いつれとなくいとみかはし給てうちわたり心にくゝおかしきころをひ\nなりことにみたりかはしきかういたちあまたもさふらひ給はす中宮こき殿の女\n御この宮の女御左大殿のゝ女御なとさふらひ給さては中納言さい将の御むすめ\nふたりはかりそ候給けるたうかはかた〱にさと人まいりさまことにけににき\nわゝしきみ物なれはたれも〱きよらをつくし袖くちのかさなりこちたくめて\nたくとゝのへ給春宮の女御もいとはなやかにもてなし給てみやはまたわかくお\nはしませとすへていといまめかし御前中宮の御方すさく院とにまいりてよいた"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/84#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "うふけにけれは六条の院にはこのたひは所せしとはふき給朱雀院よりかへりま\nいりて春宮の御方〱めくるほとによあけぬほの〱とおかしきあさほらけに\nいたくえひみたれたるさましてたけかはうたひける程をみれはうちの大殿のき\nんたちは四五人はかり殿上人のなかにこゑすくれかたちきよけにてうちつゝき\n給へるいとめてたしわらはなる八らう君はむかひはらにていみしうかしつき給\nかいとうつくしうて大将とのゝ大らう君とたちなみたるをかむのきみもよそ人\nとみ給はねは御めとまりけりやむことなくましらひなれ給へる御かた〱より\nもこの御つほねの袖くちおほかたのけはひいまめかしうおなしものゝ色あひか\nさなりなれとものよりことにはなやかなりさうしみも女房たちもかやうに御心\nやりてしはしはすくい給はましとおもひあへりみなおなしことかつけわたすわ\nたのさまもにほひかことにらう〱しうしない給てこなたはみつむまやなりけ\nれとけはひにきはゝしく人〱心けさうしそしてかきりあるみあるしなとのこ\nとゝもゝしたるさまことにようゐありてなむ大将殿せさせ給へりけるとのゐと\nころにゐ給てひゝとひきこえくらし給ことはよさりまかてさせたてまつりてん\n\nかゝるついてにとおほしうつるらん御宮つかへなむやすからぬとのみおなしこ\nとをせめきこえ給へと御かへりなしさふらふ人〱そおとゝの心あはたゝしき\n程ならてまれ〱の御まいりなれは御心ゆかせ給はかりゆるされありてをまか\nてさせ給へときこえさせ給しかはこよひはあまりすか〱しうやときこえたる\nをいとつらしと思てさはかりきこえし物をさも心にかなはぬよかなとうちなけ\nきてゐ給へり兵部卿の宮御前の御あそひに候給てしつ心なくこの御つほねのあ\nたり思やられ給へはねんしあまりてきこえ給へり大将はつかさの御さうしにそ\nおはしけるこれよりとてとりいれたれはしふ〱にみたまふ\n　　みやま木にはねうちかはしゐる鳥のまたなくねたき春にもあるかなさへつ\nるこゑもみゝとゝめられてなんとありいとおしうおもてあかみてきこえんかた\nなく思ゐ給へるにうへわたらせ給月のあかきに御かたちはいふよしなくきよら\nにてたゝかのおとゝの御けはひにたかふところなくおはしますかゝる人は又も\nおはしけりとみたてまつり給かの御心はへはあさからぬもうたてもの思くはゝ\nりしをこれはなとかはさしもおほえさせ給はんいとなつかしけに思しことのた"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/85#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かひにたるうらみをの給するにおもてをかんかたなくそおほえ給やかほをもてかくし\nて御いらへもえきこえたまはねはあやしうおほつかなきわさかなよろこひ\nなとも思しり給はんと思ふことあるをきゝいれ給はぬさまにのみあるはかゝる\n御くせなりけりとの給はせて\nなとてかくはひあひかたきむらさきを心にふかく思ひそめけむこくなりはつ\nましきにやとおほせらるゝさまいとわかくきよらにはつかしきをたかひ給へ\nるところやあると思なくさめてきこえ給宮つかへのらうもなくてことしかゝいし\n給へる心にや\nいかならん色ともしらぬむらさきを心してこそ人はそめけれいまよりなむ\n思給へしるへきときこえ給へはうちえみてそのいまよりそめ給はんこそかいなかへい\nことなれうれふへき人あらはことはりきかまほしくなむといたうゝらみ\nさせ給御けしきのまめやかにわつらはしけれはいとうたてもあるかなとおほえ\nておかしきさまをもみえたてまつらしむつかしきよのくせなりけりと思にまめたち\nてさふらひたまへはえおほすさまなるみたれこともうちいてさせたまはて\n\nやうやうこそはめなれめとおほしけり大将はかくわたらせ給へるをきゝ給ていとゝ\nしつ心なけれはいそきまとはし給身つからもにけなきこともいてきぬへき\n身なりけりと心うきにえのとめ給はすまかてさせ給へきさまつきつきしきことつけとも\nつくりいてゝちゝおとゝなとかしこくたはかり給てなん御いとまゆるさ\nれ給けるさらは物こりしてまたいたしたてぬ人もそあるいとこそからけれ人\nよりさきにすゝみにし心さしのひとにをくれてけしきとりしたかふよむかしの\nなにかしかためしもひきいてつへき心地なむするとてまことにいとくちおしと\nおほしめしたりきこしめしゝにもこよなきちかまさりをはしめよりさる御心なから\nんにてたにも御らんしすくすましきをまいていとねたうあかすおほさるされと\nひたふるにあさきかたにおもひうとまれしとていみしう心ふかきさまにの給契\nてなつけ給もかたしけなう我はわれと思ものをとおほす御てくるまよせて\nこなたかなたの御かしつき人とも心もとなかり大将もいと物むつかしうたちそひ\nさはき給まてえおはしましはなれすかういときひしきちかきまもりこそむつかしけれ\nとにくませ給"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/86#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "九重にかすみへたては梅のはなたゝかはかりも匂ひこしとやことなること\nなきことなれとも御ありさまけはひをみたてまつる程はおかしくもやありけん\nのをなつかしみあかいつへきよをおしむへかめる人も身をつみて心くるしうな\nむいかてかきこゆへきとおほしなやむもいとかたしけなしとみたてまつる\n　　かはかりは風にもつてよはなのえにたちならふへきにほひなくともさすか\nにかけはなれぬけはひをあはれとおほしつゝかへりみかちにてわたらせ給ぬや\nかてこよひかのとのにとおほしまうけたるをかねてはゆるされあるましきによ\nりもらしきこえ給はてにはかにいとみたりかせのなやましきを心やすき所にう\nちやすみ侍らむ程よそ〱にてはいとおほつかなく侍らむをとおいらかに申な\nい給てやかてはたしたてまつり給ちゝおとゝにはかなるをきしきなきやうにや\nとおほせとあなかちにさはかりのことをいひさまたけんも人の心をくへしとお\nほせはともかくももとよりしたいならぬ人の御ことなれはとそきこえ給ける六\n条殿そいとゆくりなくほいなしとおほせとなとかはあらむ女もしほやくけふり\nのなひきけるかたをあさましとおほせとぬすみもていきたらましとおほしなす\n\nらへていとうれしく心ちおちゐぬかのいりゐさせ給へりしことをいみしうえし\nきこえさせ給も心つきなくなを〱しき心ちしてよには心とけぬ御もてなしい\nよ〱けしきあしかの宮にもさこそたけうの給しかいみしうおほしわふれとた\nえてをとつれすたゝ思ことかなひぬる御かしつきにあけくれいとなみてすくし\n給二月にもなりぬ大殿はさてもつれなきわさなりやいとかうきは〱しうとし\nも思はてたゆめられたるねたさを人わろくすへて御心にかゝらぬおりなく恋し\nう思いてられ給すくせなといふものをろかならぬことなれとわかあまりなる心\nにてかく人やりならぬものは思そかしとおきふしおもかけにそみえ給大将のお\nかしやかにわらゝかなるけもなき人にそひゐたらむにはかなきたはふれことも\nつゝましうあいなくおほされてねんし給をあめいたうふりていとのとやかなる\nころかやうのつれ〱もまきらはし所にわたり給てかたらひ給しさまなとのい\nみしうこひしけれは御ふみたてまつり給右近かもとにしのひてつかはすもかつ\nは思はむことをおほすになにこともえつゝけ給はてたゝおもはせたることゝも\nそありける"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/87#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かきたれてのとけき比の春雨にふるさと人をいかにしのふやつれ〱にそ\nへてうらめしう思いてらるゝことおほう侍をいかてかわきゝこゆへからむなと\nありひまにしのひてみせたてまつれはうちなきてわか心にも程ふるまゝに思い\nてられ給御さまをまほに恋しやいかてみたてまつらんなとはえの給はぬおやに\nてけにいかてかはたいめもあらむとあはれなり時〱むつかしかりし御けしき\nを心つきなう思きこえしなとはこの人にもしらせたまはぬことなれは心ひとつ\nにおほしつゝくれと右近はほのけしきみけりいかなりけることならむとはいま\nに心えかたく思ける御返きこゆるもはつかしけれとおほつかなくやはとてかき\n給\n　　なかめする軒のしつくに袖ぬれてうたかた人をしのはさらめや程ふるころ\nはけにことなるつれ〱もまさり侍けりあなかしことゐや〱しくかきなし給\nへりひきひろけてたま水のこほるゝやうにおほさるゝを人もみはうたてあるへ\nしとつれなくもてなし給へとむねにみつ心ちしてかのむかしのかむの君を朱雀\n院のきさきのせちにとりこめ給しおりなとおほしいつれとさしあたりたること\n\nなれはにやこれはよつかすそあはれなりけるすいたる人は心からやすかるまし\nきわさなりけりいまはなにゝつけてか心をもみたらましにけなき恋のつまなり\nやとさましわひ給て御ことかきならしてなつかしうひきなし給しつまをとおも\nひいてられ給あつまのしらへをすかゝきてたまもはなかりそとうたひすさひ給\nも恋しき人にみせたらはあはれすくすましき御さまなり内にもほのかに御らん\nせし御かたちありさまを心にかけ給てあかもたれひきいにしすかたをとにくけ\nなるふることなれと御ことくさになりてなむなかめさせ給ける御文はしのひ\n〱にありけり身をうき物に思しみ給てかやのすさひことをもあいなくおほし\nけれは心とけたる御いらへもきこえ給はすなをかのありかたかりし御心をきて\nをかたかたにつけておもひしみ給へる御ことそはすられさりける三月になりて\n六条とのゝ御前のふち山ふきのおもしろきゆふはへをみ給につけてもまつみる\nかひありてい給へりし御さまのみおほしいてらるれは春の御前をうちすてゝこ\nなたにわたりて御らむすくれたけのませにはさとなうさきかゝりたるにほひい\nとおもしろしいろに衣をなとの給て"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/88#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "思はすにいてのなかみちへたつともいはてそこふる山ふきのはなかほにみ\nへつゝなとの給もきく人なしかくさすかにもてはなれたることはこのたひそお\nほしけるけにあやしき御心のすさひなりやかりのこのいとおほかるを御らんし\nてかんしたち花なとやうにまきらはしてわさとならすたてまつれ給御文はあま\nり人もそめたつるなとおほしてすくよかにおほつかなき月日もかさなりぬるを\nおもはすなる御もてなしなりとうらみきこゆるも御心ひとつにのみはあるまし\nうきゝ侍れはことなるついてならてはたいめむのかたからんをくちおしう思給\nるなとおやめきかき給て\n　　おなしすにかへりしかひのみえぬかないかなる人かてにゝきるらんなとか\nさしもなと心やましうなんなとあるを大将もみたまひてうちわらひて女はまこ\nとのおやの御あたりにもたはやすくうちわたりみえたてまつり給はむことつい\nてなくてあるへきことにあらすましてなそこのおとゝのおり〱思ひはなたす\nうらみことはし給とつふやくもにくしときゝ給御返こゝにはえきこえしとかき\nにくゝおほいたれはまろきこえんとかはるもかたはらいたしや\n\n　　すかくれてかすにもあらぬかりのこをいつかたにかはとりかくすへきよろ\nしからぬ御けしきにおとろきてすき〱しやときこえ給へりこの大将のかゝる\nはかなしこといひたるもまたこそきかさりつれめつらしうとてわらひ給心のう\nちにはかくらうしたるをいとからしとおほすかのもとのきたの方は月日へたゝ\nるまゝにあさましとものを思しつみいよ〱ほけしれてものし給大将とのゝお\nほかたのとふらひなに事をもくはしうおほしをきてきむたちをはかはらす思ひ\nかしつき給へはえしもかけはなれ給はすまめやかなるかたのたのみはおなしこ\nとにてなむものし給けるひめ君をそたえかたく恋きこえ給へとたえてみせたて\nまつり給はすはかき御心のうちにこのちゝ君をたれも〱ゆるしなううらみき\nこえていよ〱へたて給ことのみまされは心ほそくかなしきにおとこ君たちは\nつねにまいりなれつゝかむのきみの御ありさまなとをもをのつからことにふれ\nてうちかたりてまろらをもらうたくなつかしうなんし給あけくれおかしきこと\nをこのみてものし給なといふにうらやましうかやうにてもやすらかにふるまう\n身ならさりけんをなけき給あやしうおとこ女につけつゝ人に物を思はするかむ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/89#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のきみにそおはしけるそのとしの十一月にいとおかしきちこをさへいたきいて\nたまへれは大将も思やうにめてたしともてかしつき給ことかきりなしそのほと\nのありさまいはすとも思ひやりつへきことそかしちゝおとゝもをのつから思や\nうなる御すくせとおほしたりはさとかしつき給きむたちにも御かたちなとはお\nとり給はすとうの中将もこのかむの君をいとなつかしきはらからにてむつひき\nこえ給ものからさすかなる御けしきうちませつゝ宮つかひにかひありて物し給\nはまし物をとこのはか君のうつくしきにつけてもいまゝてみこたちのおはせぬ\nなけきをみたてまつるにいかにめいほくあらましとあまりのことをそ思ての給\nおほやけことはあるへきさまにしりなとしつゝまいり給ことそやかてかくてや\nみぬへかめるさてもありぬへきことなりかしまことやかのうちのおほいとのゝ\n御むすめのないしのかみのそみしきみもさるをゝくせなれはいろめかしうさま\nよふ心さへそひてもてわつらひ給女御もついにあわ〱しきことこの君そひき\nいてんとゝもすれは御むねつふし給へとおとゝのいまはなましらいそとせいし\nの給をたにきゝいれすましらひいてゝものし給いかなるおりにか有けむ殿上人\n\nあまたおほえことなるかきりこの女御の御かたにまいりて物のねなとしらへな\nつかしき程のひやうしうちくはへてあそふ秋のゆふへのたゝならぬに宰相の中\n将もよりおはしてれいならすみたれてものなとの給を人〱めつらしかりてな\nを人よりことにもとめつるにこのあふみの君人〱のなかをゝしわけていてゐ\n給あなうたてやこはなそとひきいるれといとさかなけにゝらみてはりゐたれは\nわつらはしくてあふなきことやの給いてんとつきかはすにこのよにめなれぬま\nめ人をしもこれそなゝとめてゝさゝめきさはくこゑいとしるし人〱いとくる\nしと思にこゑいとさはやかにて\n　　興津ふねよるへなみ路にたゝよはゝさほさしよらむとまりをしへよたなゝ\nしをふねこきかへりおなし人をやあなはるやといふをいとあやしうこの御方に\nはかうようゐなきこときこえぬものをと思まはすにこのきく人なりけりとおか\nしうて\n　　よるへなみ風のさはかす舟人も思はぬかたにいそつたいせすとてはしたな\nかめりとや"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/manifest.json",
                "@type": "sc:Manifest",
                "label": "31 まきはしら"
            }
        }
    ]
}