{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/4d39d6fb-8fca-4650-a447-985f741ec85a",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/4d39d6fb-8fca-4650-a447-985f741ec85a/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/92#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "御もきのことおほしいそく御こゝろをきて世のつねならす東宮もおなし二月に\n御かうふりのことあるへけれはやかて御まいりもうちつゝくへきにや正月のつ\nこもりなれはおほやけわたくしのとやかなるころをひにたき物あはせ給大弐の\nたてまつれるかうとも御覧するになをいにしへのにはをとりてやあらむとおほ\nして二条院のみくらあけさせ給てからのものともとりわたさせ給て御らむしく\nらふるにゝしきあやなとも猶ふるき物こそなつかしうこまやかにはありけれと\nてちかき御しつらひのものゝおほひしきものしとねなとのはしともに故院の御\nよのはしめつかたこまうとのたてまつれりけるあやひこんきともなといまの世\nのものにゝすなをさま〱御らむしあてつゝせさせ給てこのたひのあやうすも\nのなとは人〻に給はすかうともはむかしいまのとりならへさせ給て御かた〱\nにくはりたてまつらせ給ふたくさつゝあはせさせ給へときこえさせ給へりをく\nりものかんたちめのろくなと世になきさまにうちにもとにもことしけくいとな\nみ給にそへてかた〱にえりとゝのへてかなうすのをとみゝかしかましきころ\nなりおとゝはしんてんにはなれおはしまして承和の御いましめのふたつのほう"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/93#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をいかてか御みゝにはつたへ給けん心にしめてあはせ給うへはひんかしのなか\nのはなちいてに御しつらひことにふかうしなさせ給て八条の式部卿の御ほうを\nつたへてかたみにいとみあはせ給ほといみしうひし給へはにほひのふかさあさ\nゝもかちまけのさためあるへしとおとゝの給人の御おやけなき御あらそひ心な\nりいつかたにもおまへにさふらふ人あまたならす御てうとゝもゝそこらのきよ\nらをつくし給へるなかにもかうこの御はことものやうつほのすかたひとりのこ\nゝろはへもめなれぬさまにいまめかしうやうかへさせ給へるにところ〱のこ\nゝろをつくし給へらむにほひとものすくれたらむともをかきあはせていれんと\nおほすなりけり二月の十日あめすこしふりておまへちかきこうはいさかりに色\nもかもにるものなきほとに兵部卿の宮わたり給へり御いそきのけふあすになり\nにけることともとふらひきこえ給むかしよりとりわきたる御なかなれはへたて\nなくそのことかのことゝきこえあはせ給てはなをめてつゝおはするほとに前斎\n院よりとてちりすきたる梅のえたにつけたる御文もてまひれり宮きこしめすこ\nともあれはいかなる御せうそこのすゝみまいれるにかとておかしとおほしたれ\n\nはほゝゑみていとなれ〱しきこときこえつけたりしをまめやかにいそきもの\nし給へるなめりとて御文は引かくし給つちむのはこにるりのつきふたつすゑて\nおほきにまろかしつゝいれ給へりこゝろはこむるりには五えうのえたしろきに\nは梅をえりておなしく引むすひたるいとのさまもなよひやかになまめかしうそ\nし給へるえんあるものゝさまかなとて御めとめ給へるに\n　　花の香はちりにし枝にとまらねとうつらむ袖にあさくしまめやほのかなる\nを御覧しつけてみやはこと〱しうすし給さいしやうの中将御つかひたつねと\nゝめさせ給ていたうゑはし給こうはいかさねのからのほそなかそへたる女のさ\nうそくかつけ給御返も其色のかみにておまへの花をおらせてつけさせ給宮うち\nのことおもひやらるゝ御ふみかなゝにことのかくろへあるにかふかくかくし給\nとうらみていとゆかしとおほしたりなにことか侍らむくま〱しくおほしたる\nこそくるしけれとて御すゝりのついてに\n　　花のえにいとゝこゝろをしむるかな人のとかめん香をはつゝめとゝやあり\nつらむまめやかにはすき〱しきやうなれとまたもなかめる人のうへにてこれ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/94#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "こそはことはりのいとなみなめれとおもひたまへなしてなんいとみにくけれは\nうとき人はかたはらいたさに中宮まかてさせたてまつりてと思給るしたしきほ\nとになれきこえかよへとはつかしきところのふかうおはする宮なれはなにこと\nもよのつねにてみせたてまつらんかたしけなくてなむなときこえ給あえ物もけ\nにかならすおほしよるへきことなりけりとことはり申給このついてに御方〱\nのあはせ給ともをの〱御つかひしてこのゆふ暮のしめりにこゝろみんときこ\nえ給へれはさま〱おかしうしなしてたてまつり給へりこれわかせ給へたれに\nかみせんときこえ給て御ひとりともめしてこゝろみさせ給しる人にもあらすや\nとひけし給へといひしらぬにほひとものすゝみをくれたるかうひとくさなとか\nいさゝかのとかをわきてあなかちにおとりまさりのけちめをゝき給かのわかお\nほむふたくさのはいまそとうてさせ給うこむのちんのみかは水のほとりになす\nらへてにしのわたとのゝしたよりいつるみきはちかうゝつませ給へるをこれみ\nつのさい相のこの兵衞のそうほりてまひれり宰相中将とりてつたへまいらせ給\n宮いとくるしきはむさにもあたりて侍かないとけふたしやとなやみ給おなしう\n\nこそはいつくにもちりつゝひろこるへかめるを人〻のこゝろ〱にあはせ給へ\nるふかさあさゝをかきあはせ給へるにいとけふあることおほかりさらにいつれ\nともなきなかに斎院の御くろほうさいへとも心にくゝしつやかなるにほひこと\nなりしゝうはおとゝの御はすくれてなまめかしうなつかしきかなりとさため給\nたいのうへのおほむはみくさあるなかにはい花はなやかにいまめかしうすこし\nはやき心しらひをそへてめつらしきかほりくはゝれりこのころの風にたくへん\nにはさらにこれにまさるにほひあらしとめて給夏の御方には人〻のかう心〱\nにいとみ給なる中にかす〱にもたちいてすやとけふりをさへおもひきえ給へ\nる御心にてたゝ荷葉をひとくさあはせ給へりさまかはりしめやかなるかしてあ\nはれになつかし冬の御かたにもときときによれるにほひのさたまれるにけたれ\nんもあいなしとおほしてくのえかうのほうのすくれたるはさきのすさく院のを\nうつさせ給てきむたゝのあそむのことにえらひつかうまつれりし百ふのほうな\nと思えて世にゝすなまめかしさをとりあつめたる心をきてすくれたりといつれ\nをもむとくならすさため給ふを心きたなきはん者なめりときこえ給月さしいて"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/95#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ぬれはおほみきなとまいりてむかしの御物かたりなとし給かすめる月のかけ心\nにくきをあめのなこりの風すこし吹て花のかなつかしきにおとゝのあたりいひ\nしらすにほひみちて人の御心ちいとえんありくら人所のかたにもあすの御あそ\nひのうちならしに御ことゝものさうそくなとして殿上人なとあまたまいりてお\nかしきふえのねともきこゆうちのおほいとのゝ頭中将弁の少将なともけさむは\nかりにてまかつるをとゝめさせ給て御ことゝもめす宮の御まへにひはおとゝに\nさうの御ことまいりて頭中将わこむ給てはなやかにかきたてたるほといとおも\nしろくきこゆさい相中将よこふえふき給おりにあひたるてうし雲井とをるはか\nりふきたてたり弁の少将ひやうしとりてむめかえいたしたるほといとおかしわ\nらはにてゐんふたきのおりたかさこうたひし君なり宮もおとゝもさしいらへし\n給てこと〱しからぬものからおかしきよの御あそひなり御かはらけまいるに\n宮\n　　うくひすのこゑにやいとゝあくかれんこゝろしめつる花のあたりにちよも\nへぬへしときこえ給へは\n\n　　色も香もうつるはかりにこの春は花さくやとをかれすもあらなん頭中将に\nたまへはとりて宰相中将にさす\n　　鶯のねくらのえたもなひくまてなをふきとをせよはの笛竹宰相中将\n　　心ありて風のよくめるはなの木にとりあへぬまてふきやよるへきなさけな\nくとみなうちわらひ給弁の少将\n　　かすみたに月と花とをへたてすはねくらの鳥もほころひなましまことにあ\nけかたになりてそ宮かへり給ふ御をくり物に身つからの御れうの御なをしの御\nよそひひとくたりてふれ給はぬたき物ふたつほそへて御車にたてまつらせ給宮\n　　花の香をえならぬ袖にうつしもてことあやまりといもやとかめむとあれは\nいとくつしたりやとわらひ給ふ御車かくるほとにをいて\n　　めつらしとふる里人もまちそみむ花のにしきをきてかへる君またなき事と\nおほさるらむとあれはいといたうからかり給つき〱の君たちにもこと〱し\nからぬさまにほそなかこうちきなとかつけ給かくてにしのおとゝにいぬの時に\nわたり給宮のおはしますにしのはなちいてをしつらひて御くしあけの内侍なと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/96#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もやかてこなたにまいれりうへもこのついてに中宮に御たいめんあり御かた\n〱の女房をしあはせたるかすしらすみえたりねの時に御もたてまつるおほと\nなふらほのかなれと御けはひいとめてたしと宮はみたてまつれ給ふおとゝおほ\nしすつましきをたのみにてなめけなるすかたをすゝみ御覧せられ侍なりのちの\n世のためしにやと心せはくしのひ思たまふるなときこえ給宮いかなるへきこと\nゝも思たまへわき侍らさりつるをかうこと〱しうとりなさせたまふになん中\n〱心をかれぬへくとの給けつほとの御けはひいとわかくあいきやうつきたる\nにおとゝもおほすさまにおかしき御けはひとものさしつとひ給へるをあはひめ\nてたくおほさるはゝ君のかゝるおりたにえみたてまつらぬをいみしとおもへり\nしも心くるしうてまうのほらせやせましとおほせと人のものいひをつゝみてす\nくし給つかゝる所のきしきはよろしきにたにいとことおほくうるさきをかたは\nしはかりれいのしとけなくまねはむも中〱にやとてこまかにかゝす春宮の御\nけんふくは廿よひのほとになんありけるいとおとなしくおはしませはひとのむ\nすめともきほひまいらすへきことを心さしおほすなれと此とのゝおほしきさす\n\nさまのいとことなれは中〱にてやましらはんと左のおとゝなともおほしとゝ\nまるなるをきこしめしていとたい〱しきことなりみやつかへのすちはあまた\nあるなかにすこしのけちめをいとまむこそほいならめそこらのきやうさくのひ\nめきみたちひきこめられなは世にはえあらしとの給て御まいりのひぬつき〱\nにもとしつめ給けるをかゝるよしところ〱にきゝ給て左大臣殿三の君まいり\n給ぬれいけい殿ときこゆるこの御かたはむかしの御とのゐ所しけいさをあらた\nめしつらひて御まいりのひぬるを宮にも心もとなからせ給へは四月にとさため\nさせ給御てうとゝもゝもとあるよりもとゝのへて御身つからもものゝしたかた\nゑやうなとをも御らむしいれつゝすくれたるみち〱の上手ともをめしあつめ\nてこまかにみかきとゝのへさせ給さうしのはこにいるへきさうしとものやかて\nほむにもし給へきをえらせ給いにしへのかみなきゝはの御てともの世になをの\nこしたまへるたくひのもいとおほくさふらふよろつのことむかしにはおとりさ\nまにあさくなりゆくよのすゑなれとかむなのみなんいまのよはいときはなくな\nりたるふるきあとはさたまれるやうにはあれとひろき心ゆたかならすひとすち"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/97#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にかよひてなんありけるたへにおかしきことはとよりてこそかきいつる人〻あ\nりけれと女てを心にいれてならひしさかりにこともなきて本おほくつとへたり\nしなかに中宮のはゝみやす所の心にもいれすはしりかい給へりしひとくたりは\nかりわさとならぬをえてきはことにおほえしはやさてあるましき御名もたてき\nこえしそかしくやしきことに思しみ給へりしかとさしもあらさりけり宮にかく\nうしろみつかうまつることを心ふかうおはせしかはなき御かけにもみなをし給\nらん宮の御てはこまかにおかしけなれとかとやをくれたらんとうちさゝめきて\nきこえ給ふこ入道の宮の御てはいと気色ふかうなまめきたるすちはありしかと\nよはき所ありてにほひそすくなかりし院のないしのかみこそいまの世の上すに\nおはすれとあまりそほれてくせそそひためるさはありともかの君と前斎院とこ\nゝにとこそはかき給はめとゆるしきこえ給へはこのかすにはまはゆくやときこ\nえ給へはいたうなすくし給そにこやかなるかたのなつかしさはことなるものを\nまんなのすゝみたるほとにかなはしとけなきもしこそましるめれとてまたかゝ\nぬさうしともつくりくはへてへうしひもなといみしうせさせ給ふ兵部卿の宮さ\n\nへもんのかみなとにものせんみつからひとよろひはかくへしけしきはみいます\nかりともえかきならへしやと我ほめをしたまふすみふてならひなくえりいてゝ\nれいの所〱にたゝならぬ御せうそこあれはひとひとかたきことにおほしてか\nへさひ申給もあれはまめやかにきこえ給ふこまのかみのうすやうたちたるかせ\nめてなまめかしきをこのものこのみするわかき人〻心みんとて宰相の中将式部\n卿の宮の兵衛督うちのおほいとのゝとうの中将なとにあしてうたゑを思〱に\nかけとの給へはみな心〱にいとむへかめりれいのしん殿にはなれおはしまし\nてかき給ふ花さかり過てあさみとりなる空うらゝかなるにふるきことゝもなと\nおもひすまし給ひて御心のゆくかきりさうのもたゝのも女てもいみしうかきつ\nくし給ふ御まへに人しけからす女房二三人はかりすみなとすらせ給てゆへある\nふるきしうの歌なといかにそやなとえりいて給ふにくちおしからぬかきりさふ\nらふみすあけわたしてけうそくのうへにさうしうちをきはしちかくうちみたれ\nてふてのしりくはへておもひめくらし給へるさまあくよなくめてたししろきあ\nかきなとけちえんなるひらはふてとりなをしよういし給へるさまさへみしらむ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/98#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "人はけにめてぬへき御ありさまなり兵部卿の宮わたり給ときこゆれはおとろき\nて御なをしたてまつり御しとねまいりそへさせ給てやかてまちとりいれたてま\nつり給ふこの宮もいときよけにてみはしさまよくあゆみのほり給ふほとうちに\nも人〻のそきてみたてまつるうちかしこまりてかたみにうるはしたち給へるも\nいときよらなりつれ〱にこもり侍もくるしきまておもふ給へらるゝこゝろの\nのとけさにおりよくわたらせ給へるとよろこひきこえ給ふかの御さうしもたせ\nてわたりたまへるなりけりやかて御覧すれはすくれてしもあらぬ御てをたゝか\nたかとにいといたうふてすみたるけしきありてかきなし給へりうたもことさら\nめきそはみたるふることともをえりてたゝみくたりはかりにもしすくなにこの\nましくそかき給へるおとゝ御覧しおとろきぬかうまてはおもひたまへすこそあ\nりつれさらにふてなけすてつへしやとねたかり給ふかゝる御中におもなくくた\nすふてのほとさりともとなんおもふたまふるなとたはふれ給ふかき給へるさう\nしともゝかくし給へきならねはとうて給てかたみに御覽すからのかみのいとす\nくみたるにさうかき給へるすくれてめてたしとみ給にこまのかみのはたこまか\n\nになこうなつかしきか色なとははなやかならてなまめきたるにおほとかなる女\nてのうるはしう心とゝめてかき給へるたとうへきかたなしみ給ふ人のなみたさ\nへ水くきになかれそふ心地してあくよあるましきにまたこゝのかんやのしきし\nの色あひはなやかなるにみたれたるさうのうたをふてにまかせてみたれかき給\nへるみところかきりなししとろもとろにあひきやうつきみまほしけれはさらに\nのこりともにめもみやり給はすさへもんのかみはこと〱しうかしこけなるす\nちをのみこのみてかきたれとふてのをきてすまぬ心地していたはりくはへたる\nけしきなりうたなともことさらめきてえりかきたり女の御はまほにもとりいて\n給はす斎院のなとはましてとうて給はさりけりあしてのさうしともそ心〱に\nはかなふおかしきさいしやうの中将のはみつのいきをいゆたかにかきなしそゝ\nけたるあしのおいさまなとなにはのうらにかよひてこなたかなたいきましりて\nいたうすみたるところありまたいといかめしうひきかへてもしやういしなとの\nたゝすまひこのみかき給へるひらもあめりめもをよはすこれはいとまいりぬへ\nきものかなとけうしめて給ふなにこともものこのみしえんかりおはするみこに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/99#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ていといみしうめてきこえ給けふはまたてのことゝもの給くらしさま〱のつ\nきかみのほんともえりいてさせ給へるつゐてに御このしゝうして宮にさふらふ\nほんともとりにつかはすさかの御かとの古万葉集をえらひかゝせ給へる四巻延\n喜のみかとの古今和歌集をからのあさはなたのかみをつきておなし色のこきも\nんのきのへうしおなしきたまのちくたむのからくみのひもなとなまめかしうて\nまきことに御てのすちをかへつゝいみしうかきつくさせ給へるおほとなふらみ\nしかくまいりて御らんするにつきせぬものかなこのころの人はたゝかたそはを\nけしきはむにこそありけれなとめてたまふやかてこれはとゝめたてまつり給ふ\n女こなとをもて侍らましにたにおさ〱みはやすましきにはつたふましきをま\nしてくちぬへきをなときこえてたてまつれ給しゝうにからのほんなとのいとわ\nさとかましきちんのはこにいれていみしきこまふえそへて奉れ給又この比はた\nゝかんなのさためをし給て世中にてかくとおほえたる上中下の人〻にもさるへ\nきものともおほしはからひて尋つゝかゝせ給この御はこにはたちくたれるをは\nませ給はすわさと人のほとしなわかせ給つゝさうしまき物みなかゝせたてまつ\n\nり給よろつにめつらかなる御たから物とも人のみかとまてありかたけなるなか\nにこのほんともなんゆかしと心うこき給わか人よにおほかりける御ゑともとゝ\nのへさせ給なかにかのすまの日記はすゑにもつたへしらせむとおほせといます\nこし世をもおほししりなんにとおほしかへしてまたとりいて給はすうちのおと\nゝはこの御いそきを人のうへにてきゝ給ふもいみしう心もとなくさう〱しと\nおほすひめ君の御有様さかりにとゝのひてあたらしううつくしけなりつれ〱\nとうちしめり給へるほといみしき御なけきくさなるにかの人の御けしきはたお\nなしやうになたらかなれは心よはくすゝみよらむも人はらはれに人のねんころ\nなりしきさみになひきなましかはなと人しれすおほしなけきてひとかたにつみ\nをもおほせ給はすかくすこしたはみ給へる御気色を宰相の君はきゝ給へとしは\nしつらかりし御心をうしとおもへはつれなくもてなしゝつめてさすかにほかさ\nまの心はつくへくもおほえす心つからたはふれにくきおりおほかれとあさみと\nりきこえこちし御めのとゝもに納言にのほりてみえんの御心ふかゝるへしおと\nゝはあやしううきたるさまかなとおほしなやみてかのわたりのことおもひたえ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/100#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にたらはみきのおとゝ中務の宮なとのけしきはみいはせ給めるをいつくもおも\nひさためられよとの給へとものもきこえ給はすかしこまりたる御さまにてさふ\nらひ給ふかやうのことはかしこき御をしへにたにしたかふへくもおほえさりし\nかはことませまうけれといまおもひあはするにはかの御をしへこそなかきため\nしにはありけれつれ〱とものすれは思所あるにやと世人もおしはかるらんを\nすくせのひくかたにてなを〱しきことにあり〱てなひくいとしりひに人わ\nろきことそやいみしうおもひのほれと心にしもかなはすかきりのある物からす\nき〱しき心つかはるないはけなくより宮のうちにおいいてゝ身を心にまかせ\nす所せくいさゝかの事のあやまりもあらはかろ〱しきそしりをやおはむとつ\nゝみしたになをすき〱しきとかをおいてよにはしたなめられき位あさくなに\nとなきみのほとうちとけ心のまゝなるふるまひなと物せらるな心をのつからお\nこりぬれはおもひしつむへきくさはひなきとき女のことにてなむかしこき人む\nかしもみたるゝためしありけるさるましきことに心をつけて人のなをもたてみ\nつからもうらみをおふなむつゐのほたしとなりけるとりあやまりつゝみん人の\n\nわか心にかなはすしのはむことかたきふしありともなをおもひかへさん心をな\nらひてもしはおやの心にゆつりもしはおやなくて世中かたほにありとも人から\n心くるしうなとあらむひとをはそれをかたかとによせてもみ給へ我ため人のた\nめついによかるへき心そふかうあるへきなとのとやかにつれ〱なるおりはか\nゝる御心つかひをのみをしへたまふかやうなる御いさめにつきてたはふれにて\nもほかさまの心をおもひかゝるはあはれに人やりならすおほえ給ふをんなもつ\nねよりことにおとゝの思なけき給へる御けしきにはつかしううき身とおほしし\nつめとうへはつれなくおほとかにてなかめすくし給御ふみはおもひあまり給折\nゝあはれに心ふかきさまにきこえ給ふたかまことをかとおもひなからよなれ\nたる人こそあなかちに人の心をもうたかふなれあはれとみたまふふしおほかり\nなかつかさの宮なんおほとのにも御けしき給りてさもやとおほしかはしたなる\nと人の聞えけれはおとゝはひきかへし御むねふたかるへしゝのひてさることを\nこそきゝしかなさけなき人の御こゝろにもありけるかなおとゝのくちいれ給し\nにしふねかりきとてひきたかへ給ふなるへし心よはくなひきても人はらへなら"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/101#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ましことなとなみたをうけての給へはひめ君いとはつかしきにもそこはかとな\nくなみたのこほるれははしたなくてそむき給へるらうたけさかきりなしいかに\nせましなをやすゝみいてゝ気色をとらましなとおほしみたれてたち給ぬるなこ\nりもやかてはしちかうなかめ給あやしく心をくれてもすゝみいてつるなみたか\nないかにおほしつらんなとよろつにおもひゐ給へるほとに御ふみありさすかに\nそみたまふこまやかにて\n　　つれなさはうき世のつねになりゆくをわすれぬ人や人にことなるとありけ\nしきはかりもかすめぬつれなさよとおもひつつけ給はうけれと\n　　かきりとて忘かたきをわするゝもこや世になひく心なるらむとあるをあや\nしとうちをかれすかたふきつゝみゐたまへり"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/manifest.json",
                "@type": "sc:Manifest",
                "label": "32 梅かえ"
            }
        }
    ]
}