{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/6274313d-f970-4259-96c7-b60cd2226dab",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/6274313d-f970-4259-96c7-b60cd2226dab/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/103#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "御いそきのほとにも宰相の中将はなかめかちにてほれ〱しき心ちするをかつ\nはあやしくわかこゝろなからしふねきそかしあなかちにかうおもふことならは\nせきもりのうちもねぬへきけしきにおもひよはりたまふなるをきゝなからおな\nしくは人はるからぬさまにみはてんとねんするもくるしうおもひみたれ給女君\nもをとゝのかすめ給しことのすちをもしさもあらはなにのなこりかはとなけか\nしうてあやしくそむき〱にさすかなる御もろ恋なりをとゝもさこそこゝろつ\nよかり給ひしかとたけからぬにおほしわつらひてかの宮にもさやうにおもひた\nちはてたまひなはまたとかくあらためおもひかゝつらはむほと人のためもくる\nしうわか御方さまにも人わらはれにをのつからかろ〱しきことやましらむし\nのふとすれとうち〱のことあやまりもよにもりにたるへしとかくまきらはし\nてなをまけぬへきなめりとおほしなりぬうへはつれなくてうらみとけぬ御中な\nれはゆくりなくいひよらむもいかゝとおほしはゝかりてこと〱しくもてなさ\nむも人のおもはむところをこなりいかなるつゐてしてかはほのめかすへきなと\nおほすにやよひ廿日おほ殿の大宮の御き日にてこくらくしにまうて給へり君た"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/104#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ちみなひきつれいきほひあらまほしくかむたちめなともあまたまいりつとひ給\nへるに宰相の中将をさ〱けはひをとらすよそほしくてかたちなとたゝいまの\nいみしきさかりにねひゆきてとりあつめゝてたき人の御ありさまなりこのおと\nゝをはつらしとおもひきこえ給しよりみえたてまつるもこゝろつかひせられて\nいといたうよをひしもてしつめて物し給ふをおとゝもつねよりはめとゝめ給み\nす経なと六條の院よりもせさせ給へり宰相の君はましてよろつをとりもちてあ\nはれにいとなみつかうまつり給ふゆふかけてみなかへり給ほと花はみなちりみ\nたれかすみたと〱しきにおとゝむかしをおほしいてゝなまめかしうゝそ吹な\nかめ給ふ宰相もあはれなるゆふへのけしきにいとゝうちしめりてあまけありと\n人〻のさはくになをなかめいりてゐ給へり心ときめきにみたまふことやありけ\nん袖をひきよせてなとかいとこよなくはかむし給へるけふのみのりのえにをも\nたつねおほさはつみゆるし給ひてよやのこりすくなくなり行すゑの世におもひ\nすて給へるも恨きこゆへくなんとの給へはうちかしこまりてすきにし御おもむ\nけもたのみきこえさすへきさまにうけ給をくこと侍しかとゆるしなき御けしき\n\nにはゝかりつゝなんときこえ給心あはたゝしきあま風にみなちり〱にきほい\nかへり給ぬきみいかにおもひてれいならすけしきはみ給つらんなとよとゝもに\nこゝろをかけたる御あたりなれははかなきことなれとみゝとまりてとやかうや\nとおもひあかし給ふこゝらのとしころのおもひのしるしにやかのおとゝもなこ\nりなくおほしよはりてはかなきつゐてのわさとはなくさすかにつきつきしから\nんをおほすに四月のついたちころおまへのふちのはないとおもしろう咲みたれ\nてよのつねの色ならすたゝにみすくさむことおしきさかりなるにあそひなとし\n給てくれ行ほとのいとゝ色まされるにとうの中将して御せうそこあり一日の花\nのかけのたいめんのあかすおほえ侍しを御いとまあらはたちより給ひなんやと\nあり御文には\n　　わかやとの藤の色こきたそかれにたつねやはこぬ春のなこりをけにいと面\n白き枝につけ給へり待つけ給へるもこゝろときめきせられてかしこまりきこえ\n給ふ\n　　中〱に折やまとはむふちのはなたそかれときのたと〱しくはときこえ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/105#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てくちをしくこそおくしにけれとりなをし給へよときこえたまふ御ともにこそ\nとの給へはわつらはしきすいしんはいなとて返しつおとゝの御まへにかくなん\nとて御覧せさせ給ふおもふやうありてものし給つるにやあらむさもすゝみもの\nし給はゝこそはすきにしかたのけうなかりしうらみもとけめとの給御心をこり\nこよなうねたけなりさしも侍らしたいのまへの藤つねよりもおもしろうさきて\n侍なるをしつかなるころほひなれはあそひせんなとにや侍らんと申給わさとつ\nかひさゝれたりけるをはやうものしたまへとゆるしたまふいかならむとしたに\nはくるしうたゝならすなをしこそあまりこくてかろひためれひさむきのほとな\nにとなきわか人こそふたあひはよけれひきつくろはんやとてわか御れうの心こ\nとなるにえならぬ御そともくして御ともにもたせてたてまつれ給わか御方にて\nこゝろつかひいみしうけさうしてたそかれもすき心やましきほとにまうて給へ\nりあるしの君たち中将をはしめて七八人うちつれてむかへいれたてまつるいつ\nれとなくおかしきかたちともなれとなを人にすくれてあさやかにきよらなる物\nからなつかしうよしつきはつかしけなりおとゝおましひきつくろはせなとし給\n\nふ御よういをろかならす御かうふりなとし給ていてたまふとてきたのかたわか\nき女房なとにのそきてみ給へいとかうさくにねひまさる人なりようひなといと\nしつかにもの〱しやあさやかにぬけいておよすけたるかたはちゝおとゝにも\nまさりさまにこそあめれかれはたゝいとせちになまめかしうあひきやうつきて\nみるにゑましく世の中わするゝ心ちそしたまふおほやけさまはすこしたはれて\nあされたるかたなりしことはりそかしこれはさえのきはもまさり心もちゐをゝ\nしくすくよかにたらいたりとよにおほえためりなとの給ひてそたいめし給もの\nまめやかにむへ〱しき御ものかたりはすこしはかりにて花のけふにうつり給\nぬ春の花いつれとなくみなひらけいつる色ことにめをおとろかぬはなきを心み\nしかくうちすてゝちりぬるかうらめしうおほゆるころほひこの花のひとりたち\nをくれて夏に咲かゝるほとなんあやしう心にくゝあはれにおほえ侍るいろもは\nたなつかしきゆかりにしつへしとてうちほゝゑみ給へるけしきありてにほひき\nよけなり月はさしいてぬれと花の色さたかにもみえぬ程なるをもてあそふに心\nをよせておほみきまいり御あそひなとし給うおとゝほとなくそらゑひをし給て"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/106#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "みたりかはしくしひゑはし給をさる心していたうすまひなやめり君はすゑのよ\nにはあまるまてあめのしたのいふそくにものし給ふめるをよはいふりぬる人お\nもひすて給ふなんつらかりける文籍にも家礼といふことあるへくやなにかしの\nをしへもよくおほししるらむとおもひ給ふるをいたうこゝろなやまし給ふとう\nらみきこゆへくなんなとの給ひてゑいなきにやおかしきほとにけしきはみ給い\nかてかむかしをおもふたまへいつる御かはりともにはみをすつるさまにもとこ\nそ思給へしり侍をいかに御覧しなすことにか侍らん本よりおろかなる心のおこ\nたりにこそとかしこまりきこえ給ふ御ときよくさうときてふちのうらはのとう\nちすし給へる御けしきを給はりて頭中将はなの色こくことにふさなかきを折て\nまらうとの御さかつきにくはふとりてもてなやむにおとゝ\n　　紫にかことはかけむふちのはなまつよりすきてうれたけれとも宰相盃をも\nちなからけしきはかりはいしたてまつり給へるさまいとよしあり\n　　幾かへり露けき春をすくしきてはなのひもとくをりにあふらんとうの中将\nにたまへは\n\n　　たをやめの袖にまかへる藤の花みる人からや色もまさらむつき〱すんな\nかるめれとゑひのまきれにはか〱しからてこれよりまさらす七日の夕つく夜\nかけほのかなるにいけのかゝみのとかにすみわたれりけにまたほのかなる木す\nゑとものさう〱しき比なるにいたうけしきはみよこたはれる松のこたかきほ\nとにはあらぬにかゝれる花のさまよのつねならすおもしろし例の弁少将こゑい\nとなつかしくてあしかきをうたふおとゝいとけやけうもつかふまつるかなとう\nちみたれ給てとしへにけるこのいゑのとうちくはへ給へる御こゑいとおもしろ\nしおかしきほとにみたりかはしき御あそひにて物おもひのこらすなりぬめりや\nう〱夜更行ほとにいたうそらなやみしてみたり心ちいとたへかたうてまかて\nん空もほと〱しうこそ侍ぬへけれとのいところゆつり給てんやと中将にうれ\nへ給おとゝ朝臣や御やすみ所もとめよおきないたうゑひすゝみてむらいなれは\nまかりいりぬといひすてゝいり給ぬ中将はなのかけの旅ねよいかにそやくるし\nきしるへにそ侍やといへは松にちきれるはあたなる花かはゆゝしやとせめ給中\n将は心のうちにねたのわさやとおもふところあれと人さまのおもふさまにめて"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/107#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たきにかうもありはてなむと心よせわたることなれはうしろやすくみちひきつ\nおとこ君は夢かとおほえ給ふにもわかみいとゝいつかしうそおほえ給けんかし\n女はいとはつかしとおもひしみてものし給もねひまされる御ありさまいとゝあ\nかぬところなくめやすし世のためしにもなりぬへかりつるみを心もてこそかう\nまてもおほしゆるさるめれあはれを知給はぬもさまことなるわさかなとうらみ\nきこえ給少将のすゝみいたしつるあしかきのおもむきはみゝとゝめたまひつや\nいたきぬし哉なかはくちのとこそさしいらへまほしかりつれとの給へは女いと\nきゝくるしとおほして\n　　あさきなをいひなかしける川くちはいかゝもらしゝ関のあらかきあさまし\nとの給さまいとこめきたりすこしうちはらひて\n　　もりにけるくきたのせきを川くちのあさきにのみはおほせさらなんとし月\nのつもりもいとわりなくてなやましきにものおほえすとゑひにかこちてくるし\nけにもてなしてあくるもしらすかほなり人〱きこえわつらふをおとゝしたり\nかほなるあさゐかなとゝかめ給ふされとあかしはてゝそいて給ふねくたれの御\n\nあさかほみるかひありかし御文はなをしのひたりつるさまの心つかひにてある\nをなか〱今日はえきこえ給はぬをものいひさかなきこたちつきしろうにおと\nゝわたりてみ給ふそいとはりなきやつきせさりつる御けしきにいとゝおもひし\nらるゝ身のほとをたへぬ心に又きえぬへきも\n　　とかむなよしのひにしほるてもたゆみけふあらはるゝ袖のしつくをなとい\nとなれかほなりうちゑみて手をいみしうもかきなられにけるかなゝとの給もむ\nかしのなこりなし御返いといてきかたけなれはみくるしやとてさもおほしはゝ\nかりぬへきことなれはわたり給ぬ御つかひのろくなへてならぬさまにて給へり\n中将をかしきさまにもてなし給ふつねにひきかくしつゝかくろへありきし御つ\nかひけふはをもゝちなと人〻しくふるまふめり右近のそうなる人のむつましう\nおほしつかひ給なりけり六条のおとゝもかくときこしめしてけり宰相つねより\nもひかりそひてまいり給へれはうちまもり給てけさはいかに文なとものしつや\nさかしき人も女のすちにはみたるゝためしあるを人わろくかゝつらひ心いられ\nせてすくされたるなんすこし人にぬけたりける御心とおほえけるおとゝのみを"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/108#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "きてのあまりすくみてなこりなくくつをれ給ぬるをよ人もいひ出る事あらんや\nさりとても我かたゝけうおもひかほに心をこりしてすき〱しき心はへなとも\nらし給ふなさこそおいらかにおほきなる心をきてとみゆれとしたの心はへおゝ\nしからすくせありて人みえにくきところつき給へる人なりなと例の教へきこえ\n給ことうちあひめやすき御あはひとおほさる御こともみえすすこしかこのかみ\nはかりとみえ給ふほか〱にてはおなしかほをうつしとりたるとみゆるを御ま\nへにてはさま〱あなめてたとみえ給へりおとゝはうすき御なをししろき御そ\nのからめきたるかもんけさやかにつや〱とすきたるをたてまつりてなをつき\nせすあてになまめかしうおはします宰相殿はすこし色ふかき御なをしに丁子そ\nめのこかるゝまてしめるしろきあやのなつかしきをき給へることさらめきてえ\nんにみゆ灌仏ゐてたてまつりて御導師をそくまいりけれは日暮て御かた〱よ\nりはらはへいたしふせなとおほやけさまにかはらす心〱にし給へりおまへの\nさほうをうつして君たちなともまいりつとひてなか〱うるはしきこせんより\nもあやしう心つかひせられておくしかちなり宰相はしつこゝろなくいよ〱け\n\nさうしひきつくろひていて給ふをわさとならねとなさけたち給わか人はうらめ\nしとおもふもありけりとしころのつもりとりそへておもふやうなる御なからひ\nなめれはみつもゝらむやはあるしのおとゝいとゝしきちかまさりをうつくしき\n物におほしていみしうもてかしつきゝこえ給ふまけぬるかたのくちおしさはな\nをおほせとつみものこるましうそまめやかなる御心さまなとのとしころこと心\nなくてすくしたまへるなとをありかたくおほしゆるす女御の御有樣なとよりも\nはなやかにめてたくあらまほしけれはきたのかたさふらふ人〱なとは心よか\nらすおもひいふもあれとなにのくるしき事かはあらむあせちの北の方なともか\nゝるかたにてうれしとおもひきこえ給けりかくて六条院の御いそきは廿よ日の\nほとなりけりたいの上みあれにまうて給とてれいの御かた〱いさなひきこえ\n給へとなか〱さしもひきつゝきて心やましきをおほしてたれも〱とまり給\nてこと〱しきほとにもあらす御くるま廿斗して御前なともくた〱しき人数\nおほくもあらすことそきたるしもけはひことなりまつりの日のあか月にまうて\nたまひてかへさには物御覧すへき御さしきにおはします御方かたの女房おの"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/109#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "〱くるまひきつゝきて御まへところしめたるほといかめしうかれはそれとゝ\nをめよりおとろおとろ〱しき御いきほひなりおとゝは中宮の御はゝ宮す所の\n車をしさけられたまへりしをりのことおほしいてゝ時により心おこりしてさや\nうなることなんなさけなき事なりけるこよなくおもひけちたりし人もなけきお\nふやうにてなくなりにきとそのほとはの給ひけちてのこりとまれる人の中将は\nかくたゝ人にてわつかになりのほるめり宮はならひなきすちにておはするも思\nへはいとこそあはれなれすへていとさためなき世なれはこそなに事もおもふさ\nまにていけるかきりのよをすくさまほしけれとのこり給はむすゑの世なとのた\nとしへなきおとろへなとをさへ思はゝからるれはとうちかたらひ給てかむたち\nめなとも御さしきにまいりつとひ給へれはそなたにいて給ぬ近衛つかさのつか\nひはとうの中将なりけりかのおほとのにていてたつ所よりそ人〱はまいりた\nまふけるとうないしのすけもつかひなりけりおほえことにてうちとうくうより\nはしめ奉りて六条院なとよりも御とふらひともところせきまて御心よせいとめ\nてたし宰相の中将いてたちのところにさへとふらひ給へりうちとけすあはれを\n\nかはし給御中なれはかくやむことなきかたにさたまり給ぬるをたゝならすうち\nおもひけり\n　　なにとかやけふのかさしよかつみつゝおほめくまてもなりにけるかなあさ\nましとあるをおりすくし給はぬはかりをいかゝ思ひけんいと物さはかしくるま\nにのるほとなれと\n　　かさしてもかつたとらるゝくさのなはかつらをおりし人やしるらんはかせ\nならてはときこえたりはかなけれとねたきいらへとおほすなをこのないしにそ\nおもひはなれすはひまきれ給へきかくて御まいりはきたのかたそひ給ふへきを\nつねになか〱しうえそひさふらひ給はしかゝるつゐてにかの御うしろみをや\nそへましとおほすうへもつゐにあるへきことのかくへたゝりてすくし給ふをか\nの人もゝのしとおもひなけかるらむこの御心にもいまはやう〱おほつかなく\nあはれにおほししるらんかた〱心をかれたてまつらんもあいなしとおもひな\nり給て此をりにそへたてまつり給へまたいとあえかなるほともうしろめたきに\nさふらふ人とてもわか〱しきのみこそおほかれ御めのとたちなともみをよふ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/110#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ことの心いたるかきりあるをみつからはえつとしもさふらはさらむほとうしろ\nやすかるへくときこえ給へはいとよくおほしよる哉とおほしてさなんとあなた\nにもかたらひの給けれはいみしくうれしくおもふことかなひ侍る心ちして人の\nさうそくなにかのこともやむことなき御ありさまにおとるましくいそきたつあ\nまきみなんなをこの御をいさきみたてまつらんの心ふかゝりけるいま一度み奉\nるよもやといのちをさへしふねくなしてねんしけるをいかにしてかはとおもふ\nもかなし其よはうへそひてまいり給ふにさて車にもたちくたりうちあゆみなと\n人わるかるへきをわかためはおもひはゝからすたゝかくみかきたてまつり給ふ\nたまのきすにてわかかくなからうるをかつはいみしう心くるしう思まいりのき\nしき人のめおとろく斗のことはせしとおほしつゝめとをのつからよのつねのさ\nまにそあらぬやかきりもなくかしつきすへたてまつり給てうへはまことにあは\nれにうつくしとおもひきこえ給ふにつけても人にゆつるましうまことにかゝる\n事もあらましかはとおほすおとゝも宰相の君もたゝこの事ひとつをなんあかぬ\n事かなとおほしける三日すこしてそうへはまかてさせ給たちかはりてまいり給\n\nよ御たいめんありかくおとなひ給けちめになんとし月の程もしられ侍れはうと\n〱しきへたてはのこるましくやとなつかしうの給て物語なとし給これもうち\nとけぬるはしめなめり物なとうちいひたるけはひなとむへこそはとめさましう\nみ給またいとけたかうさかりなる御けしきをかたみにめてたしとみてそこらの\n御なかにもすくれたる御心さしにてならひなきさまにさたまり給けるもいとこ\nとはりとおもひしらるゝにかうまてたちならひきこゆるちきりをろかなりやは\nとおもふ物からいて給ふきしきのいとことによそほしく御手車なとゆるされ給\nて女御の御有様にことならぬをおもひくらふるにさすかなるみのほとなりいと\nうつくしけにひゝなのやうなる御有様を夢の心ちしてみたてまつるにも涙のみ\nとゝまらぬはひとつものとそみえさりけるとしころよろつになけきしつみさま\n〱うきみとおもひくしつるいのちものへまほしうはれ〱しきにつけて誠に\n住吉の神もをろかならすおもひしらるおもふさまにかしつききこえてこゝろを\nよはぬことはたおさ〱なき人のらう〱しさなれはおほかたのよせおほえよ\nりはしめなへてならぬ御有様かたちなるに宮もわかき御心ちにいと心ことにお"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/111#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もひきこえ給へりいとみたまへる御かた〱の人なとはこのはゝ君のかくてさ\nふらひ給をきすにいひなしなとすれとそれにけたるへくもあらすいまめかしう\nならひなきことをはさらにもいはす心にくゝよしある御けはひをはかなきこと\nにつけてもあらまほしうもてなしきこえ給へれは殿上人なともめつらしきいと\nみところにてとり〱にさふらふ人〻も心をかけたる女房のようい有様さへい\nみしくとゝのへなし給へり上もさるへきをりふしにはまいり給御なからひあら\nまほしううちとけ行にさりとてさしすきものなれすあなつらはしかるへきもて\nなしはたつゆなくあやしくあらまほしき人のありさま心はへ也おとゝもなかゝ\nらすのみおほさるゝ御よのこなたにとおほしつる御まいりのかひあるさまにみ\nたてまつりなし給て心からなれと世にうきたるやうにてみくるしかりつる宰相\nの君も思なくめやすきさまにしつまり給ぬれは御心おちゐはて給て今はほいも\nとけなんとおほしなるたいのうへの御有様のみすてかたきにも中宮おはしませ\nはをろかならぬ御心よせ也此御方にも世にしられたるおやさまにはまつおもひ\nきこえ給ふへけれはさりともとおほしゆつりけり夏の御方の時にはなやき給ま\n\nしきも宰相の物し給へはとみなとり〱にうしろめたからすおほしなり行あけ\nむとしよそちになり給御賀のことをおほやけよりはしめ奉りておほきなるよの\nいそき也その秋太上天皇になすらふ御くらゐえ給ふてみふくはゝりつかさかう\nふりなとみなそひ給かゝらてもよの御心にかなはぬことなけれとなをめつらし\nかりけるむかしのれいをあらためて院しともなとなりさまことにいつくしうな\nりそひ給へはうちにまいり給へき事かたかるへきをそかつはおほしけるかくて\nもなをあかすみかとはおほして世の中をはゝかりてくらゐをえゆつりきこえぬ\nことをなむ朝夕の御嘆きくさなりける内大臣あかり給て宰相の中将中納言にな\nり給ぬ御よろこひにいて給ひかりいとゝまさり給へるさまかたちよりはしめて\nあかぬことなきをあるしのおとゝもなか〱人におされまし宮つかへよりはと\nおほしなをる女君の大輔のめのと六位すくせとつふやきしよひのこと物のをり\n〱におほしいてけれはきくのいとおもしろくてうつろひたるを給はせて\n　　あさみとりわかはの菊を露にてもこきむらさきの色とかけきやからかりし\nをりのひとことはこそわすられねといとにほひやかにほゝゑみて給へりはつか"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/112#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しういとをしき物からうつくしうみたてまつる\n　　ふた葉よりなたゝるそのゝ菊なれはあさき色わく露もなかりきいかに心を\nかせ給へりけるにかといとなれてくるしかる御いきおひまさりてかゝる御すま\nひもところせけれは三条殿にわたり給ぬすこしあれにたるをいとめてたくすり\nしなして宮のおはしましゝかたをあらためしつらひてすみ給ふむかしおほえて\nあはれにおもふさまなる御すまひなりせんさいともなとちいさき木ともなりし\nもいとしけきかけとなり一村薄も心にまかせてみたれたりけるつくろはせ給や\nり水のみくさもかきあらためていと心行たるけしきなりおかしきゆふ暮のほと\nをふたところなかめ給てあさましかりしよの御おさなさの物語なとし給に恋し\nきこともおほく人のおもひけむこともはつかしう女きみはおほしいつふる人と\nものまかてちらすさうし〱にさふらひけるなとまうのほりあつまりていとう\nれしとおもひあへりおとこ君\n　　なれこそは岩もるあるしみし人のゆくゑはしるやゝとのまし水女きみ\n　　なき人のかけたにみえすつれなくてこゝろをやれるいさらゐの水なとの給\n\nほとにおとゝ内よりまかて給けるをもみちの色におとろかされてわたり給へり\nむかしおはさゐし御有様にもおさ〱かはる事なくあたり〱おとなしくすま\nひ給へるさまはなやかなるをみたまふにつけてもいと物あはれにおほさる中納\n言もけしきことにかほすこしあかみていとゝしつまりて物し給あらまほしくう\nつくしけなる御あはひなれと女はまたかゝるかたちのたくひもなとかなからん\nとみえ給へりおとこはきはもなくきよらにをはすふる人ともおまへにところえ\nてかみさひたることゝもきこえいつありつる御手習とものちりたるを御らんし\nつけてうちしほたれ給このみつの心たつねまほしけれとおきなはこといみしく\nとの給ふ\n　　そのかみのおい木はむへもくちぬらむうへしこ松もこけおひにけりおとこ\n君の御さいしやうのめのとつらかりし御心もわすれねはしたりかほに\n　　いつれをもかけとそたのむふたはよりねさしかはせる松のすゑ〱おい人\nともゝかやうのすちにきこえあつめたるを中納言はおかしとおほす女君はあい\nなくおもてあかみくるしときゝ給ふ神無月の廿日あまりのほとに六条院に行幸"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/113#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "あり紅葉のさかりにてけふあるへきたひの行幸なるに朱雀院にも御せうそこあ\nりて院さへわたりおはしますへけれは世にめつらしく有難きことにてよ人も心\nをおとろかすあるしの院方も御心をつくしめもあやなる御心まうけをせさせ給\nふみの時に行幸ありてまつむまは殿に左右のつかさの御馬ひきならへて左右近\n衛たちそひたるさほう五月のせちにあやめわかれすかよひたりひつしくたるほ\nとにみなみのしん殿にうつりおはします道のほとのそり橋わた殿にはにしきを\nしきあらはなるへき所にはせんしやうをひきいつくしうしなさせ給へりひんか\nしのいけに船ともうけてみつしところのうかひのおさ院のうかひをめしならへ\nてうをおろさせ給へりちいさきふなともくいたりわさとの御らんとはなけれと\nもすきさせ給ふみちのけふはかりになん山のもみちいつかたもおとらねと西の\nおまへは心ことなるをなかのらうのかへをくつし中門をひらきて霧のへたてな\nくて御覧せさせ給ふ御さふたつよそひてあるしの御さはくたれるをせむしあり\nてなをさせ給ふほとめてたくみえたれとみかとはなをかきりあるいや〱しさ\nをつくしてみせたてまつり給はぬことをなんおほしける池のいをゝ左少将取蔵\n\n人所のたかゝいのきたのにかりつかまつれる鳥ひとつかひを右のすけさゝけて\nしん殿のひんかしより御まへにいてゝみはしの左右にひさをつきてそうすおほ\nきおとゝ仰こと給てゝうしておものにまいるみこたちかむたちめなとの御まう\nけもめつらしきさまにつねのことゝもをかへてつかうまつらせ給へりみな御ゑ\nいになりて暮かゝるほとにかく所の人めすわさとの大かくにはあらすなまめか\nしきほとに殿上のわらはへまひつかうまつる朱雀院の紅葉の賀れいのふる事お\nほしいてらる賀皇恩といふものをそうするほとにおほきおとゝの御おとこのと\nをはかりなるせちにおもしろうまふうちのみかと御そぬきて給ふおほきおとゝ\nおりてふたうし給あるしの院きくをおらせ給てせいかいはのをりをおほしいつ\n　　色まさるまかきの菊もをり〱に袖うちかけし秋をこふらしおとゝそのお\nりはおなしまひにたちならひきこえ給ひしをわれも人にはすくれたまへるみな\nからなをこのきはゝこよなかりけるほとおほししらるしくれおりしりかほなり\n　　むらさきの雲にまかへるきくのはなにこりなきよのほしかとそみるときこ\nそありけれと聞え給ふゆふ風のふきしくもみちの色〻こきうすきにしきをしき"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/114#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たるわた殿のうへみえまかふにはのおもにかたちをかしきわらはへのやむこと\nなきいへのこともなとにてあをきあかきしらつるはみすはうゑひそめなとつね\nのことれいのみつらにひたい斗のけしきをみせてみしかき物ともをほのかにま\nひつゝもみちのかけにかへりいるほと日のくるゝもいとおしけなりかくしよそ\nなとおとろ〱しくはせすうへの御あそひはしまりてふんのつかさの御ことゝ\nもめす物のけうせちなるほとにこせんにみな御ことゝもまいれり宇多の法師の\nかはらぬ声も朱雀院はいとめつらしくあはれにきこしめす\n　　秋をへて時雨ふりぬる里人もかゝるもみちのをりをこそみねうらめしけに\nそおほしたるやみかと\n　　よのつねのもみちとやみるいにしへのためしにひけるにはのにしきをとき\nこえしらせ給ふ御かたちいよ〱ねひとゝのほり給てたゝひとつ物とみえさせ\n給を中納言さふらひ給かこと〱ならぬこそめさましかめれあてにめてたきけ\nはひやおもひなしにをとりまさらんあさやかににほはしき所はそひてさへみゆ\nふへつかうまつり給いとおもしろしさうかの殿上人みはしにさふらふなかに弁\n\nの少将のこゑすくれたりなをさるへきにこそとみえたる御なからひなめり"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://dl.ndl.go.jp/api/iiif/3437688/manifest.json",
                "@type": "sc:Manifest",
                "label": "33 藤のうらは"
            }
        }
    ]
}