{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/13133f27-2e79-4a4d-b0df-cde248143a64",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/13133f27-2e79-4a4d-b0df-cde248143a64/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/117#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "朱雀院の御門ありしみゆきの後其比ほひよりれいならすなやみわたらせ給もと\nよりあつしくおはしますうちにこのたひは物心ほそくおほしめされてとしころ\nをこなひのほいふかきをきさいの宮おはしましつる程はよろつはゝかりきこえ\nさせ給ていまゝておほしとゝこほりつるを猶そのかたにもよをすにやあらむ世\nにひさしかるましき心ちなんするなとのたまはせてさるへき御心まうけともせ\nさせ給ふ御こたちは春宮をゝきたてまつりて女宮たちなん四ところおはしまし\nけるその中にふちつほときこえしは先帝の源氏にそおはしましけるまた坊とき\nこえさせし時まいり給てたかきくらゐにもさたまり給へかりし人のとりたてた\nる御うしろみもおはせすはゝかたもそのすちとなく物はかなきかういはらにて\nものし給けれは御ましらひの程も心ほそけにておほきさいの内侍督をまいらせ\nたてまつり給てかたはらにならふ人なくもてなしきこえなとせし程にけおされ\nてみかとも御心の中にいとおしき物には思きこえさせ給なからおりさせ給にし\nかはかひなくくちおしくて世の中をうらみたるやうにてうせ給にしその御はら\nの女三宮をあまたの御中にすくれてかなしき物に思かしつきゝこえ給その程御"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/118#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とし十三四はかりおはすいまはとそむきすて山こもりしなん後の世にたちとま\nりてたれをたのむかけにて物し給はんとすらむとたゝこの御事をうしろめたく\nおほしなけくににし山なる御寺つくりはてゝうつろはせ給はん程の御いそきを\nせさせ給にそへて又この宮の御もきの事をおほしいそかせ給院のうちにやんこ\nとなくおほす御たから物御てうとゝもをはさらにもいはすはかなき御あそひ物\nまてすこしゆへあるかきりをはたゝこの御方にとりわたしたてまつらせ給てそ\nのつき〱をなむことみこたちには御そふふんともありける春宮はかゝる御な\nやみにそへて世をそむかせ給へき御心つかひになときかせ給てわたらせ給へり\nはゝ女御もそひきこえさせ給てまいり給へりすくれたる御おほえにしもあらさ\nりしかと宮のかくておはします御すくせのかきりなくめてたけれはとし比の御\n物かたりこまやかにきこえさせ給けり宮にもよろつの事世をたもち給はん御心\nつかひなときこえしらせ給御うしろみともゝこなたかなたかろ〱しからぬな\nからひにものし給へはいとうしろやすく思きこえさせ給この世にうらみのこる\n事も侍らす女宮たちのあまたのこりとゝまる行さきをおもひやるなんさらぬ別\n\nにもほたしなりぬへかりけるさきさき人のうへにみきゝしにも女は心よりほか\nにあは〱しく人におとしめらるゝすくせあるなんいとくちおしくかなしきい\nつれをも思やうならん御世にはさま〱につけて御心とゝめておほしたつねよ\nその中にうしろみなとあるはさるかたにも思ゆつり侍り三宮なむいはけなきよ\nはひにてたゝひとりをたのもしき物とならひてうちすてゝむ後の世にたゝよひ\nさすらへむこといと〱うしろめたくかなしく侍と御目おしのこひつゝきこえ\nしらせさせ給女御にも心うつくしきさまにきこえつけさせ給されと女御の人よ\nりはまさりてときめき給ひしにみないとみかはし給しほと御なからひともえう\nるはしからさりしかはそのなこりにてけにいまはわさとにくしなとはなくとも\nまことに心とゝめて思うしろみむとまてはおほさすもやとそおしはからるゝか\nしあさ夕にこの御ことをおほしなけくとしくれ行まゝに御なやみまことにをも\nくなりまさらせ給てみすのとにもいてさせ給はす御もののけにて時〻なやませ\n給こともありつれといとかくうちはへをやみなきさまにはおはしまさゝりつる\nをこのたひは猶かきりなりとおほしめしたり御くらいをさらせ給つれと猶その"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/119#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "世にたのみそめたてまつり給へる人〻はいまもなつかしくめてたき御ありさま\nを心やり所にまいりつかうまつり給かきりは心をつくしておしみきこえ給ふ六\n条院よりも御とふらひしは〱あり身つからもまいり給へきよしきこしめして\n院はいといたくよろこひきこえさせ給中納言の君まいり給へるをみすのうちに\nめしいれて御物かたりこまやかなり故院のうへのいまはのきさみにあまたの御\nゆひこんありし中にこの院の御こといまのうちの御事なんとりわきての給をき\nしをおほやけとなりてことかきりありけれはうち〱の御心よせはかはらすな\nからはかなきことのあやまりに心をかれたてまつる事もありけんと思ふをとし\nころことにふれてそのうらみのこし給へるけしきをなんもらし給はぬさかしき\n人といへと身のうへになりぬれはことたかひて心うこきかならすそのむくひみ\nえゆかめる事なんいにしへたにおほかりけるいかならんおりにかその御心はへ\nほころふへからむと世人もおもむけうたかひけるをつゐにしのひすくし給て春\n宮なとにも心をよせきこえ給いまはた又なくしたしかるへき中となりむつひか\nはし給へるもかきりなく心には思ひなから本上のをろかなるにそへてこのみち\n\nのやみにたちましりかたくななるさまにやとて中〱よその事にきこえはなち\nたるさまにてはへる内の御事はかの御ゆいこんたかへすつかうまつりをきてし\nかはかくすゑの世のあきらけき君としてきしかたの御おもておもおこし給ふほ\nいのこといとうれしくなんこの秋の行幸の後いにしへの事とりそへてゆかしく\nおほつかなくなんおほえ給たいめんにきこゆへき事ともはへりかならすみつか\nらとふらひものし給へきよしもよをし申給へなとうちしほたれつゝのたまはす\n中納言の君すき侍にけんかたはともかくもおもふたまへわきかたくはへりとし\nまかりいり侍ておほやけにもつかうまつり侍あひた世中のことをみたまへまか\nりありく程には大小のことにつけてもうち〱のさるへき物かたりなとのつい\nてにもいにしへのうれはしきことありてなんなとうちかすめ申さるゝおりは侍\nらすなんかくおほやけの御うしろみをつかうまつりさしてしつかなる思をかな\nへむとひとへにこもりゐし後はなに事をもしらぬやうにて故院の御ゆいこんの\nこともえつかうまつらす御くらゐにおはしましゝ世にはよはひの程も身のうつ\nは物もをよはすかしこきかみの人〻おほくてその心さしをとけて御らむせらる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/120#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ゝ事もなかりきいまかくまつりことをさりてしつかにおはしますころほひ心の\nうちをもへたてなくまいりうけたまはらまほしきをさすかになにとなく所せき\n身のよそほひにてをのつから月日をすくす事となんおり〱なけき申給なとそ\nうし給二十にもまたわつかなる程なれといとよくとゝのひすくしてかたちもさ\nかりににほひていみしくきよらなるを御めにとゝめてうちまもらせ給つゝこの\nもてわつらはせ給ひめ宮の御うしろみにこれをやなと人しれすおほしよりけり\nおほきおとゝのわたりにいまはすみつかれにたりとなとし比心えぬさまにきゝ\nしかいとおしかりしをみゝやすき物からさすかにねたく思ことこそあれとのた\nまはする御けしきをいかにのたまはするにとあやしく思めくらすにこのひめ宮\nをかくおほしあつかひてさるへき人あらはあつけて心やすく世をも思はなれは\nやとなんおほしのたまはするとをのつからもりきゝ給たよりありけれはさやう\nのすちにやとは思ぬれとふと心えかほにもなにかはいらへきこえさせんたゝは\nか〱しくも侍らぬ身にはよるへもさふらひかたくのみなんとはかりそうして\nやみぬ女房なとはのそきてみきこえていとありかたくもみえ給かたちよういか\n\nなあなめてたなとあつまりてきこゆるをおいしらへるはいてさりともかの院の\nかはかりにおはせし御ありさまにはえなすらひきこえ給はさめりいとめもあや\nにこそきよらにものし給しかなといひしろふをきこしめしてまことにかれはい\nとさまことなりし人そかしいまは又その世にもねひまさりてひかるとはこれを\nいふへきにやとみゆるにほひなんいとゝくはゝりにたるうるはしたちてはか\n〱しきかたにみれはいつくしくあさやかにめもをよはぬこゝちするを又うち\nとけてたはふれことをもいひみたれあそへはそのかたにつけてはにる物なくあ\nい行つきなつかしくうつくしきことのならひなきこそ世にありかたけれなに事\nにもさきの世おしはかられてめつらかなる人のありさまなり宮のうちにおひい\nてゝていわうのかきりなくかなしき物にしたまひさはかりなてかしつきみにか\nへておほしたりしかと心のまゝにもおこらすひけして廿か内には納言にもなら\nすなりにきかしひとつあまりてや宰相にて大将かけ給へりけんそれにこれはい\nとこよなくすゝみにためるはつき〱のこのよのおほえのまさるなめりかしま\nことにかしこきかたのさえ心もちゐなとはこれもおさ〱おとるましくあやま"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/121#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "りてもおよすけまさりたるおほえいとことなめりなとめてさせ給ひめ宮のいと\nうつくしけにてわかくなに心なき御ありさまなるをみたてまつり給にもみはや\nしたてまつりかつは又かたをひならむ事をはみかくしをしへきこえつへからむ\n人のうしろやすからむにあつけきこえはやなときこえ給おとなしき御めのとゝ\nもめしいてゝ御もきの程の事なとのたまはするついてに六条のおとゝの式部卿\nのみこのむすめおほしたてけんやうにこの宮をあつかりてはくゝまん人もかな\nたゝ人の中にはありかたし内には中宮さふらひ給つき〱の女御たちとてもい\nとやんことなきかきり物せらるゝにはか〱しきうしろみなくてさやうのまし\nらひいと中〱ならむこの権中納言の朝臣のひとりありつる程にうちかすめて\nこそ心みるへかりけれわかけれといときやうさくにおいさきたのもしけなる人\nにこそあめるをとの給はす中納言はもとよりいとまめ人にてとし比もかのわた\nりに心をかけてほかさまに思うつろふへくも侍らさりけるにそのおもひかなひ\nてはいとゝゆるくかた侍らしかの院こそ中〱猶いかなるにつけても人をゆか\nしくおほしたる心はたえす物せさせ給ふなれその中にもやむことなき御ねかひ\n\nふかくて前斎院なとをもいまにわすれかたくこそきこえ給なれと申すいてその\nふりせぬあたけこそはいとうしろめたけれとはの給すれとけにあまたの中にか\nゝつらひてめさましかるへきおもひはありとも猶やかておやさまにさためたる\nにてさもやゆつりをきゝこえましなともおほしめすへしまことにすこしもよつ\nきてあらせむと思はん女こもたらはおなしくはかの人のあたりにこそはふれは\nはせまほしけれいくはくならぬこの世のあひたはさはかり心ゆくありさまにて\nこそすくさまほしけれわれ女ならはおなしはらからなりともかならすむつひよ\nりなましわかゝりし時なとさなんおほえしまして女のあさむかれんはいとこと\nはりそやとの給はせて御心の中にかむの君の御事もおほしいてらるへしこの御\nうしろみともの中にをも〱しき御めのとのせうと左中弁なるかの院のしたし\nき人にてとしころつかうまつるありけりこの宮にも心よせことにてさふらへは\nまいりたるにあひて物かたりするついてにうへなむしか〱御けしきありてき\nこえ給しをかの院におりあらはもらしきこえさせ給へみこたちはひとりおはし\nますこそはれいの事なれとさま〱につけて心よせたてまつりなに事につけて"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/122#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "も御うしろみし給人あるはたのもしけなりうへをゝきたてまつりて又ま心にお\nもひきこえ給へき人もなけれはおのらはつかうまつるとてもなにはかりの宮つ\nかへにかあらむ我心ひとつにしもあらてをのつからおもひのほかの事もおはし\nましかる〱しききこえもあらむ時にはいかさまにかはわつらはしからむ御ら\nんする世にともかくもこの御ことさたまりたらはつかうまつりよくなんあるへ\nきかしこきすちときこゆれと女はいとすくせさためかたくおはします物なれは\nよろつになけかしくかくあまたの御中にとりわききこえさせ給につけても人の\nそねみあへかめるをいかてちりもすゑたてまつらしとかたらふに弁いかなるへ\nき御事にかあらむ院はあやしきまて御心なかくかりにてもみそめ給へる人は御\n心とまりたるをも又さしもふかゝらさりけるをもかた〱につけてたつねとり\n給つゝあまたつとへきこえ給へれとやんことなくおほしたるはかきりありてひ\nとかたなめれはそれにことよりてかひなけなるすまひし給ふかた〱こそはお\nほかめるを御すくせありてもしさやうにおはしますやうもあらはいみしき人と\nきこゆともたちならひておしたち給事はえあらしとこそはおしはからるれと猶\n\nいかゝとはゝからるゝことありてなんおほゆるさるはこの世のさかえすゑの世\nにすきて身に心もとなきことはなきを女のすちにてなん人のもときをもおひ我\n心にもあかぬ事もあるとなんつねにうち〱のすさひことにもおほしの給はす\nなるけにをのれらかみたてまつるにもさなんおはしますかた〱につけて御影\nにかくし給へる人みなその人ならすたちくたれるきはにはものし給はねとかき\nりあるたゝ人ともにて院の御ありさまにならふへきおほえくしたるやはおはす\nめるそれにおなしくはけにさもおはしまさはいかにたくひたる御あはひならむ\nとかたらふをめのと又ことのついてにしか〱なんなにかしのあそむにほのめ\nかし侍しかはかの院にはかならすうけひき申させ給てむとし比の御ほいかなひ\nておほしぬへきことなるをこなたの御ゆるしまことにありぬへくはつたへきこ\nえんとなん申侍しをいかなるへきことにかは侍らむ程〱につけて人のきは\n〱おほしわきまへつゝありかたき御心さまに物し給なれとたゝ人たに又かゝ\nつらひおもふ人たちならひたることは人のあかぬことにしはへめるをめさまし\nき事もや侍らむ御うしろみのそみ給人〻はあまたものし給めりよくおほしさた"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/123#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "めてこそよく侍らめかきりなき人ときこゆれといまの世のやうとてはみなほか\nらかにあるへかしくて世の中を御心とすくし給つへきもおはしますへかめるを\nひめ宮はあさましくおほつかなく心もとなくのみゝえさせ給にさふらふ人〻は\nつかうまつるかきりこそ侍らめおほかたの御心をきてにしたかひきこえてさか\nしきしも人もなひきさふらふこそたよりあることに侍らめとりたてたる御うし\nろみものし給はさらむは猶心ほそきわさになん侍へきときこゆしかおもひたと\nるによりなんみこたちのよつきたるありさまはうたてあは〱しきやうにもあ\nり又たかききはといへとも女はおとこにみゆるにつけてこそくやしけなる事も\nめさましきおもひもをのつからうちましるわさなめれとかつは心くるしく思ひ\nみたるゝを又さるへき人にたちをくれてたのむかけともにわかれぬる後心をた\nてゝ世中にすくさむ事もむかしは人の心たひらかにて世にゆるさるましき程の\n事をは思をよはぬものとならひたりけんいまの世にはすき〱しくみたりかは\nしきこともるいにふれてきこゆめりかし昨日まてたかきおやのいへにあかめら\nれかしつかれし人のむすめのけふはなを〱しくくたれるきはのすき物ともに\n\nなをたちあさむかれてなきおやのおもてをふせかけをはつかしむるたくひおほ\nくきこゆるいひもてゆけはみなおなしことなり程〱につけてすくせなといふ\nなることはしりかたきわさなれはよろつにうしろめたくなんすへてあしくもよ\nくもさるへき人の心にゆるしをきたるまゝにて世中をすくすはすくせ〱にて\n後の世におとろへあるときも身つからのあやまちにはならすありへてこよなき\nさいはひありめやすきことになるおりはかくてもあしからさりけりとみゆれと\n猶たちまちにふとうちきゝつけたる程はおやにしられすさるへき人もゆるさぬ\nに心つからのしのひわさしいてたるなん女の身にはますことなきゝすとおほゆ\nるわさなるなを〱しきたゝ人のなからひにてたにあはつけく心つきなき事な\nり身つからの心よりはなれてあるへきにもあらぬを思ふ心よりほかに人にもみ\nえすくせのほとさためられんなむいとかる〱しく身のもてなしありさま〱\nおしはからるゝ事なるをあやしく物はかなき心さまにやとみゆめる御さまなる\nをこれかれの心にまかせてもてなしきこゆなるさやうなることの世にもりいて\nんこといとうき事なりなとみすてたてまつり給はん後の世をうしろめたけに思"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/124#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "きこえさせ給へれはいよ〱わつらはしく思あへりいますこし物をも思ひしり\n給ほとまてみすくさんとこそはとしころねんしつるをふかきほいもとけすなり\nぬへき心ちのするに思もよをされてなんかの六条のおとゝはけにさりとももの\nゝ心えてうしろやすきかたはこよなかりなんをかた〱にあまたものせらるへ\nき人〻をしるへきにもあらすかしとてもかくても人の心から也のとかにおちゐ\nておほかたの世のためしともうしろやすきかたはならひなくものせらるゝ人な\nりさらてよろしかるへき人たれはかりかはあらむ兵部卿宮人からはめやすしか\nしおなしきすちにてことひとゝわきまへおとしむへきにはあらねとあまりいた\nくなよひよしめく程にをもきかたをくれてすこしかろひたるおほえやすゝみに\nたらむ猶さる人はいとたのもしけなくなんある又大納言の朝臣のいへつかさの\nそむなるさるかたにものまめやかなるへき事にはあなれとさすかにいかにそや\nさやうにおしなへたるきはゝ猶めさましくなんあるへきむかしもかうやうなる\nえらひにはなに事も人にことなるおほえあるにことよりてこそありけれたゝひ\nとへに又なくもちゐんかたはかりをかしこきことに思さためんはいとあかすく\n\nちおしかるへきわさになん右衛門督のしたにわふなるよし内侍督の物せられし\nその人はかりなんくらゐなといますこし物めかしき程になりなはなとかはとも\n思よりぬへきをまたとしいとわかくてむけにかろひたるほと也たかき心さしふ\nかくてやもめにてすくしつゝいたくしつまり思あかれるけしき人にはぬけてさ\nえなともこともなくつゐには世のかためとなるへき人なれは行すゑもたのもし\nけれと猶又このためにと思はてむにはかきりそあるやとよろつにおほしわつら\nひたりかうやうにもおほしよらぬあね宮たちをはかけてもきこえなやまし給人\nもなしあやしくうち〱にのたまはする御さゝめき事とものをのつからひろこ\nりて心をつくす人〻おほかりけりおほきおとゝもこの衛門督のいまゝてひとり\nのみありてみこたちならすはえしとおもへるをかゝる御さためともいてきたな\nるをりにさやうにもおもむけたてまつりてめしよせられたらむ時いかはかり我\nためにもめんほくありてうれしからむとおほしの給て内侍のかんの君にはかの\nあね北方してつたへ申給なりけりよろつかきりなきことの葉をつくしてそうせ\nさせ御けしきたまはらせ給兵部卿宮は左大将の北の方をきこえはつし給てきゝ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/125#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給らん所もありかたほならむことはとえりすくし給にいかゝは御心うこかさら\nむかきりなくおほしいられたり藤大納言はとしころ院の別富にてしたしくつか\nうまつりてさふらひなれにたるを御山こもりし給なんのちより所なく心ほそか\nるへきにこの宮の御うしろみに事よせてかへりみさせ給へく御けしきせちに給\nはりたまふなるへし権中納言もかゝる事ともをきゝ給ふに人つてにもあらすさ\nはかりおもむけさせたまへりし御けしきをみたてまつりてしかはをのつからた\nよりにつけてもらしきこしめさるゝ事もあらはよもゝてはなれてはあらしかし\nと心ときめきもしつへけれと女君のいまはとうちとけてたのみ給へるをとしこ\nろつらきにもことつけつへかりし程たにほかさまの心もなくてすくしてしをあ\nやにくにいまさらにたちかへりにわかに物をや思はせきこえんなのめならすや\nむことなきかたにかゝつらひなはなに事も思まゝならてひたりみきにやすから\nすは我身もくるしくこそはあらめなともとよりすき〱しからぬ心なれは思し\nつめつゝうちいてねとさすかにほかさまにさたまりはて給はんもいかにそやお\nほえてみゝはとまりけり春宮にもかゝる事ともきこしめしてさしあたりたるた\n\nゝいまのことよりも後の世のためしともなるへき事なり人からよろしとてもた\nゝ人はかきりあるを猶しかおほしたつことならはかの六条院にこそおやさまに\nゆつりきこえさせ給はめとなんわさとの御せうそことはあらねと御けしきあり\nけるをまちきかせ給てもけにさること也いとよくおほしのたまはせたりといよ\n〱御心たゝせ給てまつかの弁してそかつ〱あないつたへきこえさせ給ける\nこの宮の御事かくおほしわつらふさまはさき〱もみなきゝをき給へれは心く\nるしきことにもあなるかなさはありとも院の御世のゝこりすくなしとてこゝに\nは又いくはくたちをくれたてまつるへしとてかその御うしろみの事をはうけと\nりきこえんけにしたいをあやまたぬにていましはしの程ものこりとまるかきり\nあらはおほかたにつけてはいつれの御子たちをもよそにきゝはなちたてまつる\nへきにもあらねと又かくとりわきてきゝをきたてまつりてんをはことにこそは\nうしろみきこえめとおもふをそれたにいとふちやうなる世のさためなさなりや\nとの給てましてひとにたのまれたてまつるへきすちにむつひなれきこえんこと\nはいと中〱にうちつゝき世をさらむきさみ心くるしくみつからのためにもあ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/126#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "さからぬほたしになんあるへき中納言なとは年わかくかろ〱しきやうなれと\n行さきとをくて人からもつゐにおほやけの御うしろみともなりぬへきおいさき\nなんめれはさもおほしよらむになとかこよなからむされといといたくまめたち\nて思ふ人さたまりにてそあめれはそれにはゝからせたまふにやあらむなとの給\nて身つからはおほしはなれたるさまなるを弁はおほろけの御さためにもあらぬ\nをかくの給へはいとおしくくちおしくも思てうち〱におほしたちにたるさま\nなとくはしくきこゆれはさすかにうちえみつゝいとかなしくしたてまつり給み\nこなめれはあなかちにかくきしかた行さきのたとりもふかきなめりかしなたゝ\nうちにこそたてまつり給はめやんことなきまつの人〻おはすといふことはよし\nなき事なりそれにさはるへき事にもあらすかならすさりとてすゑの人をろかな\nるやうもなしこ院の御時におほきさきのはうのはしめの女御にていきまき給し\nかとむけのすゑにまいり給へりし入道の宮にしはしはおされ給にきかしこのみ\nこの御はゝ女御こそはかの宮の御はらからにものしたまひけめかたちもさしつ\nきにはいとよしといはれ給し人なりしかはいつかたにつけてもこのひめ宮をし\n\nなへてのきはにはよもおはせしをなといふかしくは思きこえ給へしとしもくれ\nぬ朱雀院には御こゝち猶をこたるさまにもおはしまさねはよろつあはたゝしく\nおほしたちて御もきの事おほしいそくさまきしかた行さきありかたけなるまて\nいつくしくのゝしる御しつらひはかへ殿のにしおもてに御きちやうよりはしめ\nてこゝのあやにしきをませさせ給はすもろこしのきさきのかさりをおほしやり\nてうるはしくこと〱しくかゝやくはかりとゝのへさせ給へり御こしゆひには\nおほきおとゝをかねてよりきこえさせ給へりけれはこと〱しくおはする人に\nてまいりにくゝおほしけれと院の御事をむかしよりそむき申給はねはまいり給\nいまふた所の大臣たちそののこり上達部なとはわりなきさはりあるもあなかち\nにためらひたすけつゝまいり給みこたち八人殿上人はたさらにもいはす内春宮\nののこらすまいりつとひていかめしき御いそきのひゝき也院の御ことこのたひ\nこそとちめなれとみかと春宮をはしめたてまつりて心くるしくきこしめしつゝ\n蔵人所おさめとのゝから物ともおほくたてまつらせ給へり六条院よりも人〻の\nろくそん者の大臣の御ひきいて物なとかの院よりそたてまつらせ給ける中宮よ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/127#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "りも御さうそくくしのはこ心ことにてうせさせ給てかのむかしのみくしあけの\nくゆへあるさまにあらためくはへてさすかにもとの心はえもうしなはすそれと\nみせてその日の夕つかたたてまつれさせ給宮の權の佐院の殿上にもさふらふを\n御使にてひめ宮の御方にまいらすへくのたまはせつれとかゝることそ中にあり\nける\n　　さしなからむかしをいまにつたふれはたまのをくしそ神さひにける院御ら\nむしつけてあはれにおほしいてらるゝ事もありけりあえ物けしうもあらしとゆ\nつりきこえ給へるほとけにおもたゝしきかむさしなれは御返もむかしのあはれ\nをはさしをきて\n　　さしつきにみる物にもかよろつ世をつけのをくしの神さふるまてとそいは\nひきこえ給へる御心ちいとくるしきをねんしつゝおほしおこしてこの御いそき\nはてぬれは三日すくしてつゐに御くしおろし給よろしき程の人のうへにてたに\nいまはとてさまかはるはかなしけなるわさなれはましていとあはれけに御かた\n〱もおほしまとふ内侍のかんの君はつとさふらひ給ていみしくおほしいりたる\n\nるをこしらへかね給て子を思ふ道はかきりありけりかく思しつみ給へる別のた\nへかたくもあるかなとて御心みたれぬへけれとあなかちに御けうそくにかゝり\n給て山の座主よりはしめて御いむことのあさり三人さふらひてほうふくなとた\nてまつる程この世をわかれ給御さほういみしくかなしけふは世を思すましたる\n僧たちなとたに涙もえとゝめねはまして女宮たち女御更衣こゝらの男女かみし\nもゆすりみちてなきとよむにいと心あはたゝしうかゝらてしつやかなる所にや\nかてこもるへくおほしまうけゝるほいたかひておほしめさるゝもたゝこのをさ\nなき宮にひかされてとおほしのたまはす内よりはしめたてまつりて御とふらひ\nのしけさいとさらなり六条院もすこし御心ちよろしくときゝたてまつらせ給て\nまいり給御たうはりの御ふなとこそみなおなしことおりゐのみかとゝひとしく\nさたまり給へれとまことの太上天皇の儀式にはうけはり給はす世のもてなし思\nきこえたるさまなとは心ことなれとことさらにそき給てれいのこと〱しから\nぬ御車にたてまつりて上達部なとさるへきかきり車にてそつかうまつり給へる\n院にはいみしくまちよろこひきこえさせ給てくるしき御心ちをおほしつよりて"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/128#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "御たいめんありうるはしきさまならすたゝおはしますかたにおましよそひくは\nへていれたてまつり給へる御ありさまみたてまつり給ふにきしかた行さきくれ\nてかなしくとめかたくおほさるれはとみにもえためらひ給はす故院にをくれた\nてまつりしころほひより世のつねなくおもふ給へられしかはこのかたのほいふ\nかくすゝみ侍にしを心よはくおもふたまへたゆたふことのみ侍つゝつゐにかく\nみたてまつりなし侍まてをくれたてまつり侍ぬる心のぬるさをはつかしく思た\nまへらるゝかな身にとりてはことにもあるましくおもふ給へたち侍おり〱あ\nるをさらにいとしのひかたきことおほかりぬへきわさにこそ侍けれとなくさめ\nかたくおほしたり院も物心ほそくおほさるゝにえ心つよからすうちしほたれ給\nひつゝいにしへいまの御物かたりいとよはけにきこえさせ給てけふかあすかと\nおほえ侍つゝさすかに程へぬるをうちたゆみてふかきほいのはしにてもとけす\nなりなん事と思おこしてなんかくてものこりのよはひなくはをこなひの心さし\nもかなふましけれとまつかりにてものとめをきて念仏をたにと思ひ侍るはか\n〱しからぬ身にても世になからふることたゝこの心さしにひきとゝめられた\n\nるとおもふ給へしられぬにしもあらぬをいままてつとめなきをこたりをたにや\nすからすなんとておほしをきてたるさまなとくはしくの給はするつゐてに女み\nこたちをあまたうちすて侍なん心くるしき中にも又思ゆつる人なきをはとりわ\nきうしろめたくみわつらひ侍とてまほにはあらぬ御けしき心くるしくみたてま\nつり給御心のうちにもさすかにゆかしき御ありさまなれはおほしすくしかたく\nてけにたゝ人よりもかゝるすちにはわたくしさまの御うしろみなきはくちおし\nけなるわさになん侍ける春宮かくておはしませはいとかしこきすゑの世のまう\nけの君とあめのしたのたのみ所にあふきゝこえさするをましてこの事ときこえ\nをかせ給はんことはひとことゝしておろそかにかろめ申給へきに侍らねはさら\nに行さきのことおほしなやむへきにも侍らねとけに事かきりあれはおほやけと\nなり給よのまつりこと御心にかなふへしとはいひなから女の御ためになにはか\nりのけさやかなる御心よせあるへきにも侍らさりけりすへて女の御ためにはさ\nま〱まことの御うしろみとすへき物は猶さるへきすちに契をかはしえさらぬ\nことにはくゝみきこゆる御まもりめ侍なんうしろやすかるへき事にはつるを猶"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/129#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しひて後の世の御うたかひのこるへくはよろしきにおほしえらひてしのひてさ\nるへき御あつかりをさためをかせ給へきになむはへなるとそうし給さやうに思\nよる事侍れとそれもかたき事になんありけるいにしへのためしをきゝ侍にも世\nをたもつさかりのみこにたに人をえらひてさるさまの事をし給へるたくひおほ\nかりけりましてかくいまはとこの世をはなるゝきはにてこと〱しく思へきに\nもあらねと又しかすつる中にもすてかたき事ありてさま〱に思わつらひ侍ほ\nとにやまひはをもりゆく又とりかへすへきにもあらぬ月日のすきゆけは心あは\nたゝしくなむかたはらいたきゆつりなれとこのいはけなき内親王ひとりとりわ\nきてはくゝみおほしてさるへきよすかをも御心におほしさためてあつけ給へと\nきこえまほしきを権中納言なとのひとりものしつる程すゝみよるへくこそあり\nけれおほいまうち君にせんせられてねたくおほえ侍ときこえ給中納言の朝臣の\nまめやかなるかたはいとよくつかうまつりぬへく侍をなに事もまたあさくてた\nよりすくなくこそ侍らめかたしけなくともふかき心にてうしろみきこえさせ侍\nらむにおはします御かけにかはりてはおほされしをたゝ行さきみしかくてつか\n\nうまつりさすことや侍らむとうたかはしきかたのみなん心くるしくはへるへき\nとうけひき申給つ夜にいりぬれはあるしの院かたもまらうとの上達部たちもみ\nな御前にてあるしのことさうし物にてうるはしからすなまめかしくせさせ給へ\nり院の御前にせんかうのかけはんに御はちなとむかしにかはりてまいるを人〻\n涙おしのこひ給あはれなるすちの事ともあれとうるさけれはかゝす夜ふけてか\nへり給ふろくともつき〱にたまふ別富大納言も御をくりにまいり給あるしの\n院はけふの雪にいとゝ御風くはゝりてかきみたりなやましくおほさるれとこの\n宮の御こときこえさためつるを心やすくおほしけり六条院はなま心くるしうさ\nま〱おほしみたるむらさきのうへもかゝる御さためなとかねてもほのきゝ給\nけれとさしもあらし前斎院をもねんころにきこえ給やうなりしかとわさとしも\nおほしとけすなりにしをなとおほしてさることやあるともとひきこえ給はすな\nに心もなくておはするにいとおしくこの事をいかにおほさん我心は露もかはる\nましくさることあらむにつけては中〱いとゝふかさこそまさらめみさため給\nはさらむほといかに思うたかひ給はんなとやすからすおほさるいまのとしころ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/130#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "となりてはましてかたみにへたてきこえ給ことなくあはれなる御なかなれはし\nはし心にへたてのこしたる事あらむもいふせきをその夜はうちやすみてあかし\n給つ又の日雪うちふり空のけしきも物あはれにすきにしかた行さきの御物かた\nりきこえかはし給院のたのもしけなくなり給にたる御とふらひにまいりてあは\nれなる事とものありつるかな女三宮の御事をいとすてかたけにおほしてしか\n〱なむのたまはせつけしかは心くるしくてえきこえいなひすなりにしをこと\n〱しくそ人はいひなさんかしいまはさやうのこともうゐ〱しくすさましく\n思ひなりにたれは人つてにけしきはませ給しにはとかくのかれきこえしをたい\nめんのついてに心ふかきさまなる事ともをの給つゝけしにはえすく〱しくも\nかへさひ申さてなんふかき御山すみにうつろひ給はん程にこそはわたしたてま\nつらめあちきなくやおほさるへきいみしきことありとも御ためあるよりかはる\n事はさらにあるましきを心なをき給そよかの御ためこそ心くるしからめそれも\nかたはならすもてなしてむたれも〱のとかにてすくし給はゝなときこえ給は\nかなき御すさひことをたにめさましき物におほして心やすからぬ御心さまなれ\n\nはいかゝおほさんとおほすにいとつれなくてあはれなる御ゆつりにこそはあな\nれこゝにはいかなる心をゝきたてまつるへきにかめさましくかくてなととかめ\nらるましくは心やすくてもはへなんをかのはゝ女御の御方さまにてもうとから\nすおほしかすまへてむやとひけし給をあまりかうゝちとけ給御ゆるしもいかな\nれはとうしろめたくこそあれまことはさたにおほしゆるいてわれも人も心えて\nなたらかにもてなしすくし給はゝいよ〱あはれになむひかこときこえなとせ\nん人の事きゝいれ給なすへて世の人のくちといふ物なんたかいひいつる事とも\nなくをのつから人のなからひなとうちほをゆかみおもはすなる事いてくる物な\nるを心ひとつにしつめてありさまにしたかふなんよきまたきにさはきてあいな\nきものうらみし給なといとよくをしへきこえ給心のうちにもかくそらよりいて\nきにたるやうなる事にてのかれ給かたきをにくけにもきこえなさし我心にはゝ\nかり給ひいさむることにしたかひ給へきをのかとちの心よりおこれるけさうに\nもあらすせかるへきかたなきものからおこかましく思むすほゝるゝさま世人に\nもりきこえし式部卿宮のおほきたの方つねにうけはしけなる事ともをの給いて"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/131#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "つゝあちきなき大将の御ことにてさへあやしくうらみそねみ給ふなるをかやう\nにきゝていかにいちしるく思あはせ給はんなとおひらかなる人の御心といへと\nいかてかはかはかりのくまはなからむいまはさりともとのみ我身を思ひあかり\nうらなくてすくしける世の人わらへならん事をしたには思つゝけ給へといとお\nひらかにのみもてなし給へりとしもかへりぬ朱雀院にはひめ宮六条院にうつろ\nひ給はん御いそきをし給きこえ給へる人〻いとくちおしくおほしなけく内にも\n御心はえありてきこえ給ける程にかゝる御さためをきこしめしておほしとまり\nにけりさるはことしそよそちになり給けれは御賀の事おほやけにもきこしめし\nすくさす世中のいとなみにてかねてよりひゝくをことのわつらひおほくいかめ\nしき事はむかしよりこのみ給はぬ御心にてみなかへさひ申給正月廿三日ねのひ\nなるに左大将殿の北方わかなまいり給かねてけしきもゝらし給はていといたく\nしのひておほしまうけたりけれはにはかにてえいさめかへしきこえ給はすしの\nひたれとさはかりの御いきをひなれはわたり給御きしきなといとひゝきことな\nりみなみのおとゝのにしのはなちいてにおましよそふ屏風かへしろよりはしめ\n\nあたらしくはらひしつらはれたりうるはしくいしなとはたてす御ちしき四十ま\nい御しとねけうそくなとすへてその御くともいときよらにせさせ給へりらてん\nのみつしふたよろひに御ころもはこよつすへて夏冬の御さうそくかうこくすり\nのはこ御すゝりゆするつきかゝけのはこなとやうの物うち〱きよらをつくし\n給へり御かさしのたいにはちんしたむをつくりめつらしきあやめをつくしおな\nしきかねをも色つかひなしたる心はえありいまめかしくかんの君ものゝみやひ\nふかくかとめき給へる人にてめなれぬさまにしなし給へるおほかたの事をはこ\nとさらにこと〱しからぬ程なり人〻まいりなとし給ておましにいて給とてか\nんの君に御たいめんあり御心のうちにはいにしへおほしいつる事ともさま〱\nなりけんかしいとわかくきよらにてかく御賀なといふことはひかかそへにやと\nおほゆるさまのなまめかしく人のおやけなくおはしますをめつらしくてとし月\nへたてゝみたてまつり給はいとはつかしけれと猶けさやかなるへたてもなくて\n御物かたりきこえかはし給をさなき君もいとうつくしくてものし給かむの君は\nうちつゝきても御覧せられし事との給けるを大将のかゝるついてにたに御らむ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/132#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "せさせんとてふたりおなしやうにふりわけかみのなに心なきなをしすかたとも\nにておはすすくるよはひも身つからの心にはことに思とかめられすたゝむかし\nなからのわか〱しきありさまにてあらたむることもなきをかゝるすゑ〱の\nもよをしになんなまはしたなきまて思しらるゝおりも侍ける中納言のいつしか\nとまうけたなるをこと〱しく思ひへたてゝまたみせすかし人よりことにかそ\nへとり給けるけふのねのひこそ猶うれたけれしはしは老をわすれても侍へきを\nときこえ給かんの君もいとよくねひまさりもの〱しきけさへそひてみるかひ\nあるさまし給り\n　　わか葉さす野へのこ松をひきつれてもとのいはねをいのるけふかなとせめ\nてをとなひきこえ給ちんのおしきよつして御わかなさまはかりまいれり御かは\nらけとり給て\n　　小松はらすゑのよはひにひかれてやのへのわかなも年をつむへきなときこ\nえかはし給て上達部あまたみなみのひさしにつき給式部卿宮はまいりにくゝお\nほしけれと御せうそこありけるにかくしたしき御なからひにて心あるやうなら\n\nむもひんなくて日たけてそわたり給へる大将のしたりかほにてかゝる御なから\nひにうけはりてものし給もけに心やましけなるわさなめれと御むまこの君たち\nはいつかたにつけてもおりたちてさうやくし給こものよそえたおりひつ物よそ\nち中納言をはしめたてまつりてさるへきかきりとりつゝき給へり御かはらけく\nたりわかなの御あつい物まいるおまへにはちんのかけはん四おほむつきともな\nつかしくいまめきたる程にせられたり朱雀院の御くすりの事猶たひらきはて給\nはぬにより楽人なとはめさす御ふえなとおほきおとゝのそのかたはとゝのへ給\nて世中にこの御賀より又めつらしくきよらつくすへき事あらしとの給てすくれ\nたるねのかきりをかねてよりおほしまうけたりけれはしのひやかに御あそひあ\nりとり〱にたてまつる中に和琴はかのおとゝの第一にひし給ける御こと也さ\nる物の上手の心をとゝめてひきならし給へるねいとならひなきをこと人はかき\nたてにくゝしたまへは衛門督のかたくいなふるをせめ給へはけにいとおもしろ\nくおさ〱をとるましくひくなに事も上手のつきといひなからかくしもえつか\nぬわさそかしと心にくゝあはれに人〻おほすしらへにしたかひてあとあるてと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/133#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もさたまれるもろこしのつたへともは中〱たつねしるへきかたあらはなるを\n心にまかせてたゝかきあはせたるすかかきによろつの物のねとゝのへられたる\nはたへにおもしろくあやしきまてひゝくちゝおとゝはことのをもいとゆるには\nりていたうくたしてしらへひゝきおほくあはせてそかきならし給これはいとわ\nらゝかにのほるねのなつかしくあい行つきたるをいとかうしもはきこえさりし\nをとみこたちもおとろき給琴は兵部卿宮ひき給ふこの御ことは宜陽殿の御もの\nにてたい〱に第一の名ありし御ことをこ院のすゑつかた一品宮のこのみ給こ\nとにてたまはり給へりけるをこのおりのきよらをつくし給はんとするためおと\nゝの申給はり給へる御つたへ〱をおほすにいとあはれにむかしの事も恋しく\nおほしいてらるみこもえいなきえとゝめ給はす御けしきとり給て琴はおまへに\nゆつりきこえさせ給ふ物のあはれにえすくし給はてめつらしき物ひとつはかり\nひき給にこと〱しからねとかきりなくおもしろき夜の御あそひなりさうかの\n人〻みはしにめしてすくれたるこゑのかきりいたしてかへり声になる夜のふけ\n行まゝに物のしらへともなつかしくかはりてあをやきあそひ給ほとけにねくら\n\nのうくひすおとろきぬへくいみしくおもしろしわたくしことのさまにしなし給\nてろくなといときやうさくにまうけられたりけりあか月にかんの君かへり給御\nをくり物なとありけりかうよをすつるやうにてあかしくらす程にとし月のゆく\nゑもしらすかほなるをかうかそへしらせ給へるにつけては心ほそくなん時〱\nはおひやまさるとみたまひくらへよかしかくふるめかしき身の所せさにおもふ\nにしたかひてたいめんなきもいとくちおしくなんなときこえ給てあはれにもお\nかしくも思いてきこえ給ことなきにしもあらねは中〱ほのかにてかくいそき\nわたり給をいとあかすくちおしくそおほされけるかむの君もまことのおやをは\nさるへき契はかりに思きこえ給てありかたくこまかなりし御心はえをとし月に\nそへてかく世にすみはて給につけてもをろかならす思ひきこえ給けりかくてき\nさらきの十よ日に朱雀院のひめ宮六条院へわたり給この院にも御心まうけよの\nつねならすわかなまいりしにしのはなちいてに御丁たてゝそなたの一二のたい\nわた殿かけて女房のつほね〱まてこまかにしつらひみかゝせ給へりうちにま\nいり給人のさほうをまねひてかの院よりも御てうとなとはこはるわたり給きし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/134#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "きいへはさらなり御をくりにかむたちめなとあまたまいり給かのけいしのそみ\n給し大納言もやすからす思なからさふらひ給御車よせたる所に院わたり給てお\nろしたてまつり給なともれいにはたかひたる事とも也たゝ人におはすれはよろ\nつの事かきりありて内まいりにもにすむこのおほ君といはんにもことたかひて\nめつらしき御なかのあはひともになん三日かほとかの院よりもあるしの院かた\nよりもいかめしくめつらしきみやひをつくし給たいのうへもことにふれてたゝ\nにもおほされぬ世のありさまなりけにかゝるにつけてこよなく人にをとりけた\nるゝ事もあるましけれと又ならふ人なくならひ給てはなやかにおひさきとをく\nあなつりにくきけはひにてうつろひ給へるになまはしたなくおほさるれとつれ\nなくのみもてなして御わたりの程ももろ心にはかなきこともしいて給ていとら\nうたけなる御ありさまをいとゝありかたしと思きこえ給ひめ宮はけにまたいと\nちいさくかたなりにおはするうちにもいといはけなきけしきしてひたみちにわ\nかひ給へりかのむらさきのゆかりたつねとり給へりしおりおほしいつるにかれ\nはされていふかひありしをこれはいといはけなくのみみえ給へはよかめりにく\n\nけにをしたちたることなとはあるましかめりとおほす物からいとあまり物のは\nへなき御さまかなとみたてまつり給三日か程はよかれなくわたり給をとしころ\nさもならひ給はぬ心ちにしのふれと猶ものあはれなり御そともなといよ〱た\nきしめさせ給ものからうちなかめてものし給けしきいみしくらうたけにおかし\nなとてよろつの事ありとも又人をはならへてみるへきそあた〱しく心よはく\nなりをきにける我をこたりにかゝる事もいてくるそかしわかけれと中納言をは\nえおほしかけすなりぬめりしをとわれなからつらくおほしつゝくるに涙くまれ\nてこよひはかりはことはりとゆるし給てんなこれよりのちのとたえあらむこそ\n身なからも心つきなかるへけれまたさりとてかの院にきこしめさんことよと思\nひみたれ給へる御心のうちくるしけなりすこしほゝえみて身つからの御心なか\nらたにえさため給ましかなるをましてことはりもなにもいつこにとまるへきに\nかといふかひなけにとりなし給へはゝつかしうさへおほえ給てつらつえをつき\n給てよりふし給へれは女君すゝりをひきよせて\n　　めにちかくうつれはかはる世の中を行すゑとをくたのみけるかなふること"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/135#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[19]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なとかきませ給をとりてみ給てはかなきことなれとけにとことはりにて\n　　命こそたゆともたえめさためなきよのつねならぬ中の契をとみにもえわた\nり給はぬをいとかたはらいたきわさかなとそゝのかしきこえたまへはなよゝか\nにおかしきほとにえならすにほひてわたり給をみいたし給もいとたゝにはあら\nすかしとしころさもやあらむと思しことゝももいまはとのみもてはなれ給つゝ\nさらはかくこそはとうちとけ行すゑにあり〱てかく世のきゝみゝもなのめな\nらぬ事のいてきぬるよ思さたむへき世のありさまにもあらさりけれはいまより\nのちもうしろめたくそおほしなりぬるさこそつれなくまきらはし給へとさふら\nふ人〻もおもはすなる世なりやあまたものし給やうなれといつかたもみなこな\nたの御けはひにはかたさりはゝかるさまにてすくし給へはこそ事なくなたらか\nにもあれおしたちてかはかりなるありさまにけたれてもえすくし給まし又さり\nとてはかなきことにつけてもやすからぬ事のあらむおり〱かならすわつらは\nしきことともいてきなむかしなとをのかしゝうちかたらひなけかしけなるをつ\nゆもみしらぬやうにいとけはひおかしく物かたりなとし給つゝ夜ふくるまてお\n\nはすかう人のたゝならすいひ思たるもきゝにくしとおほしてかくこれかれあま\nたものし給めれと御心にかなひていまめかしくすくれたるきはにもあらすとめ\nなれてさう〱しくおほしたりつるにこの宮のかくわたり給へるこそめやすけ\nれ猶わらは心のうせぬにやあらむ我もむつひてきこえてあらまほしきをあいな\nくへたてあるさまに人〻やとりなさむとすらんひとしき程をとりさまなと思ふ\n人にこそたゝならすみゝたつこともをのつからいてくるわさなれかたしけなく\n心くるしき御ことなめれはいかて心をかれたてまつらしとなむ思なとの給へは\nなかつかさ中将の君なとやうの人〻めをくはせつゝあまりなる御思やりかなな\nといふへしむかしはたゝならぬさまにつかひならし給し人ともなれとゝしころ\nはこの御方にさふらひてみな心よせきこえたるなめりこと御かた〱よりもい\nかにおほすらむもとより思はなれたる人〻は中〱心やすきをなとおもむけつ\nゝとふらひきこえ給もあるをかくおしはかる人こそなか〱くるしけれ世中も\nいとつねなきものをなとてかさのみは思なやまむなとおほすあまりひさしきよ\nひゐもれいならす人やとかめんと心のおにゝおほして入給ぬれは御ふすままい"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/136#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[20]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "りぬれとけにかたはらさひしきよな〱へにけるも猶たゝならぬ心地すれとか\nのすまの御わかれのおりなとをおほしいつれはいまはとかけはなれ給てもたゝ\nおなし世のうちにきゝたてまつらましかはと我身まてのことはうちをきあたら\nしくかなしかりしありさまそかしさてそのまきれに我も人もいのちたえすなり\nなましかはいふかひあらまし世かはとおほしなをす風うち吹たる夜のけはひひ\nやゝかにてふともねいられ給はぬをちかくさふらふ人〻あやしとやきかむとう\nちもみしろき給はぬも猶いとくるしけなりよふかきとりのこゑのきこえたるも\nものあはれなりわさとつらしとにはあらねとかやうに思みたれ給ふけにやかの\n御ゆめにみえ給けれはうちおとろき給ていかにと心さはかし給にとりのねまち\nいて給へれは夜ふかきもしらすかほにいそきいて給いといはけなき御ありさま\nなれはめのとたちゝかくさふらひけりつまとおしあけていて給をみたてまつり\nをくるあけくれの空に雪のひかりみえておほつかなしなこりまてとまれる御に\nほひやみはあやなしとひとりこたる雪はところ〱きえのこりたるかいとしろ\nき庭のふとけちめみえわかれぬほとなるになをのこれる雪としのひやかにくち\n\nすさみ給つゝみかうしうちたゝき給もひさしくかゝることなかりつるならひに\n人〻もそらねをしつゝやゝまたせたてまつりてひきあけたりこよなくひさしか\nりつるに身もひえにけるはをちきこゆる心のをろかならぬにこそあめれさるは\nつみもなしやとて御そひきやりなとし給にすこしぬれたる御ひとへの袖をひき\nかくしてうらもなくなつかしき物からうちとけてはたあらぬ御よういなといと\nはつかしけにおかしかきりなき人ときこゆれとかたかめるよをとおほしくらへ\nらるよろついにしへのことをおほしいてつゝとけかたき御けしきをうらみきこ\nえ給てその日はくらし給へれはえわたりたまはてしんてんには御せうそこをき\nこえ給けさの雪に心ちあやまりていとなやましく侍れは心やすき方にためらひ\n侍とあり御めのとさきこえさせ侍ぬとはかりことはにきこえたりことなる事な\nの御返やとおほす院にきこしめさんこともいとをしこのころはかりつくろはん\nとおほせとえさもあらぬをさは思し事そかしあなくるしと身つからおもひつゝ\nけ給女君も思やりなき御心かなとくるしかり給けさはれいのやうにおほとのこ\nもりおきさせ給て宮の御かたに御ふみたてまつれ給ことにはつかしけもなき御"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/137#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[21]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "さまなれと御ふてなとひきつくろひてしろきかみに\n　　なかみちをへたつるほとはなけれとも心みたるゝけさのあは雪むめにつけ\n給へり人めしてにしのわた殿よりたてまつらせよとの給やかてみいたしてはし\nちかくおはしますしろき御そともをき給て花をまさくり給つゝともまつ雪のほ\nのかにのこれるうへにうちちりそふそらをなかめ給へりうくひすのわかやかに\nちかきこうはいのすゑにうちなきたるを袖こそにほへと花をひきかくしてみす\nおしあけてなかめ給へるさまゆめにもかゝる人のおやにてをもきくらゐとみえ\n給はすわかうなまめかしき御さまなり御かへりすこし程ふる心ちすれはいり給\nて女君に花みせたてまつり給はなといはゝかくこそにほはまほしけれなさくら\nにうつしては又ちりはかりも心わくるかたなくやあらましなとの給これもあま\nたうつろはぬほとめとまるにやあらむはなのさかりにならへてみはやなとの給\nに御返ありくれなゐのうすやうにあさやかにをしつゝまれたるをむねつふれて\n御てのいとわかきをしはしみせたてまつらてあらはやへたつとはなけれとあは\n〱しきやうならんは人のほとかたしけなしとおほすにひきかくし給はんも心\n\nをき給へけれはかたそはひろけ給へるをしりめにみをこせてそひふし給へり\n　　はかなくてうはのそらにそきえぬへき風にたゝよふ春のあは雪御てけにい\nとわかくをさなけなりさはかりの程になりぬる人はいとかくはをはせぬ物をと\nめとまれとみぬやうにまきらはしてやみ給ぬこと人のうへならはさこそあれな\nとはしのひてきこえ給へけれといとおしくてたゝ心やすくを思なし給へとのみ\nきこえ給けふは宮の御方にひるわたり給心ことにうちけさうし給へる御ありさ\nま今みたてまつる女房なとはましてみるかひありと思きこゆらむかしおほんめ\nのとなとやうのおいしらへる人〻そいてやこの御ありさまひと所こそめてたけ\nれめさましきことはありなむかしとうちませて思ふもありける女宮はいとらう\nたけにおさなきさまにて御しつらひなとのこと〱しくよたけくうるはしきに\n身つからはなに心もなくものはかなき御程にていと御そかちに身もなくあえか\nなりことにはちなともし給はすたゝちこのおもきらひせぬ心ちして心やすくう\nつくしきさまし給へり院のみかとはをゝしくすくよかなるかたの御さえなとこ\nそ心もとなくおはしますと世人思ためれをかしきすちになまめきゆへゆへしき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/138#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[22]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かたは人にまさり給へるをなとてかくおひらかにおほしたて給ひけんさるはい\nと御心とゝめ給へるみこときゝしをと思もなまくちおしけれとにくからすみた\nてまつり給たゝきこえ給ふまゝになよ〱となひき給て御いらへなとをもおほ\nえ給けることはいはけなくうちの給いてゝえみはなたすみえ給むかしの心なら\nましかはうたて心をとりせましをいまは世中をみなさま〱に思なたらめてと\nあるもかゝるもきはゝなるゝことはかたき物なりけりとり〱にこそおほうは\nありけれよその思ひはいとあらまほしき程なりかしとおほすにさしならひめか\nれすみたてまつり給へるとしころよりもたいのうへの御ありさまそなをありか\nたくわれなからもおほしたてけりとおほす一夜のほとあしたのまもこひしくお\nほつかなくいとゝしき御心さしのまさるをなとかくおほゆらんとゆゝしきまて\nなむ院のみかとは月のうちにみてらにうつろひ給ぬこのゐんにあはれなる御せ\nうそこともきこえ給ひめ宮の御ことはさらなりわつらはしくいかにきく所やな\nとはゝかり給ことなくてともかくもたゝ御心にかけてもてなし給へくそたひ\n〱きこえ給けるされとあはれにうしろめたくをさなくおはするを思きこえ給\n\nけりむらさきのうへにも御せうそこゝとにありをさなき人の心ちなきさまにて\nうつろひものすらむをつみなくおほしゆるしてうしろみたまへたつね給へきゆ\nへもやあらむとそ\n　　そむきにしこの世にのこるこゝろこそいる山みちのほたしなりけれやみを\nえはるけてきこゆるもおこかましくやとありおとゝもみ給てあはれなる御せう\nそこをかしこまりきこえ給へとて御使にも女房してかはらけさしいてさせ給て\nしゐさせ給御かへりはいかゝなときこえにくゝおほしたれとこと〱しくおも\nしろかるへきおりのことならねはたゝこゝろをのへて\n　　そむくよのうしろめたくはさりかたきほたしをしゐてかけなはなれそなと\nやうにそあめりし女のさうそくにほそなかそへてかつけ給御てなとのいとめて\nたきを院御覧してなに事もいとはつかしけなめるあたりにいはけなくてみえ給\nらむ事いと心くるしうおほしたりいまはとて女御更衣たちなとをのかしゝわか\nれ給ふもあはれなることなむおほかりける内侍のかむの君はこきさいの宮のお\nはしましし二条の宮にそすみ給ひめみやの御ことををきてはこの御ことをなむ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/139#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[23]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かへりみかちにみかともおほしたりけるあまになりなんとおほしたれとかゝる\nきほひにはしたふやうに心あはたたしといさめ給てやう〱仏の御ことなとい\nそかせ給六条のおとゝはあはれにあかすのみおほしてやみにし御あたりなれは\nとしころもわすれかたくいかならむおりにたいめあらむいま一たひあひみてそ\nのよのこともきこえまほしくのみおほしわたるをかたみに世のきゝみゝもはゝ\nかり給へき身のほとにいとおしけなりしよのさはきなともおほしいてらるれは\nよろつにつゝみすくし給けるをかうのとやかになり給て世中をおもひしつまり\n給らむころほひの御ありさまいよいよゆかしく心もとなけれはあるましき事と\nはおほしなからおほかたの御とふらひにことつけてあはれなるさまにつねにき\nこえ給わか〱しかるへき御あはひならねは御かへりもとき〱につけてきこ\nえかはし給ふむかしよりもこよなくうちくしとゝのひはてにたる御けはひをみ\n給にも猶しのひかたくてむかしの中納言の君のもとにも心ふかき事ともをつね\nにの給ふかの人のせうとなるいつみのさきのかみをめしよせてわか〱しくい\nにしへにかへりてかたらひ給人つてならてものこしにきこえしらすへきことな\n\nんあるさりぬへくきこえなひかしていみしくしのひてまいらむいまはさやうの\nありきもところせき身の程におほろけならすしのふれはそこにも又人にはもら\nし給はしとおもふにかたみにこゝろやすくなんなとの給かむの君いてやよのな\nかを思しるにつけてもむかしよりつらき御心をこゝら思つめつるとしころのは\nてにあはれにかなしき御ことをさしをきていかなるむかしかたりをかきこえむ\nけに人はもりきかぬやうありとも心のとはんこそいとはつかしかるへけれとう\nちなけき給つゝなをさらにあるましきよしをのみきこゆいにしへわりなかりし\n世にたに心かはし給はぬ事にもあらさりしをけにそむき給ぬる御ためうしろめ\nたきやうにはあれとあらさりし事にもあらねはいましもけさやかにきよまはり\nてたちにし我名いまさらにとりかへし給へきにやとおほしをこしてこのしのた\nのもりをみちのしるへにてまうて給女君にはひんかしの院にものするひたちの\n君のひころわつらひてひさしくなりにけるを物さはかしきまきれにとふらはね\nはいとおしくてなんひるなとけさやかにわたらむもひんなきをよのまにしのひ\nてとなん思侍る人にもかくともしらせしときこえ給ていといたく心けさうし給"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/140#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[24]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をれいはさしもみえ給はぬあたりをあやしとみ給て思あはせ給事もあれとひめ\n宮の御ことののちはなにこともいとすきぬるかたのやうにはあらすすこしへた\nつる心そひてみしらぬやうにておはすその日はしん殿へもわたり給はて御ふみ\nかきかはし給たき物なとに心をいれてくらし給ふよひすくしてむつましき人の\nかきり四五人はかりあしろくるまのむかしおほえてやつれたるにていて給いつ\nみのかみして御せうそこきこえ給かくわたりおはしましたるよしさゝめきゝこ\nゆれはおとろき給てあやしくいかやうにきこえたるにかとむつかり給へとおか\nしやかにてかへしたてまつらむにいとひんなう侍らむとてあなかちに思めくら\nしていれたてまつる御とふらひなときこえ給てたゝこゝもとに物こしにてもさ\nらにむかしのあるましき心なとはのこらすなりにけるをとわりなくきこえたま\nへはいたくなけく〱ゐさりいて給へりされはよ猶けちかさはとかつおほさる\nかたみにおほろけならぬ御みしろきなれはあはれもすくなからすひんかしのた\nいなりけりたつみのかたのひさしにすゑたてまつりてみさうしのしりはかため\nたれはいとわかやかなる心ちもするかなとし月のつもりをもまきれなくかそへ\n\nらるゝこゝろならひにかくおほめかしきはいみしうつらくこそとうらみきこえ\n給夜いたくふけ行たまもにあそふをしのこゑ〱なとあはれにきこえてしめ\n〱と人めすくなき宮のうちのありさまもさもうつり行世哉とおほしつゝくる\nに平中かまねならねとまことに涙もろになんむかしにかはりておとなおとなし\nくはきこえ給ものからこれをかくてやとひきうこかしたまふ\n　　とし月を中にへたてゝあふさかのさもせきかたくおつる涙か女\n　　なみたのみせきとめかたきしみつにて行あふみちはゝやくたえにきなとか\nけはなれきこえ給へといにしへをおほしいつるもたれによりおほうはさるいみ\nしきこともありし世のさはきそはと思いて給にけにいま一たひのたいめむはあ\nりもすへかりけりとおほしよはるももとよりつしやかなる所はおはせさりし人\nのとしころはさま〱に世中を思しりきしかたをくやしくおほやけわたくしの\n事にふれつゝかすもなくおほしあつめていといたくすくし給にたれとむかしお\nほえたる御たいめんにそのよの事もとをからぬ心地してえ心つよくもゝてなし\n給はすなをらう〱しくわかうなつかしくてひとかたならぬ世のつゝましさを"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/141#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[25]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もあはれをも思みたれてなけきかちにてものし給けしきなといまはしめたらむ\nよりもめつらしくあはれにてあけ行もいとくちおしくていてたまはんそらもな\nしあさほらけのたゝならぬ空にもゝちとりのこゑもいとうらゝかなり花はみな\nちりすきてなこりかすめるこすゑのあさみとりなるこたちむかしふちのえむし\n給しこのころの事なりけんかしとおほしいつるとし月のつもりにけるほともそ\nのおりの事かきつゝけあはれにおほさる中納言の君みたてまつりをくるとてつ\nまとおしあけたるにたちかへり給てこのふちよいかにそめけむいろにかなをえ\nならぬ心そふにほひにこそいかてかこのかけをはたちはなるへきとわりなくい\nてかてにおほしやすらひたり山きはよりさしいつる日のはなやかなるにさしあ\nひめもかゝやく心ちする御さまのこよなくねひくはゝり給へる御けはひなとを\nめつらしくほとへてもみたてまつるはましてよのつねならすおほゆれはさるか\nたにてもなとかみたてまつりすくし給はさらむ御宮つかへにもかきりありてき\nはことにはなれ給事もなかりしをこ宮のよろつに心をつくしたまひよからぬ世\nのさはきにかる〱しき御名さへひゝきてやみにしよなと思いてらるなこりお\n\nほくのこりぬらん御物かたりのとちめはけにのこりあらせまほしきわさなめる\nを御身を心にえまかせ給ましくこゝらの人めもいとおそろしくつゝましけれは\nやう〱さしあかり行に心あはたゝしくてらうのとに御車さしよせたる人〻も\nしのひてこはつくりきこゆ人めしてかのさきかゝりたるはなひとえたおらせ給\nへり\n　　しつみしもわすれぬものをこりすまに身もなけつへきやとの藤なみいとい\nたくおほしわつらひてよりゐ給へるを心くるしうみたてまつる女君もいまさら\nにいとつゝましくさま〱に思みたれ給へるに花のかけは猶なつかしくて\n　　身をなけんふちもまことのふちならてかけしやさらにこりすまの浪いとわ\nかやかなる御ふるまひを心なからもゆるさぬことにおほしなからせきもりのか\nたからぬたゆみにやいとよくかたらひをきていて給そのかみも人よりこよなく\n心とゝめて思ふ給へりし御心さしなからはつかにてやみにし御なからひにはい\nかてかはあはれもすくなからむいみしくしのひいり給へるおほんねくたれのさ\nまをまちうけて女君さはかりならむと心え給へれとおほめかしくもてなしてお"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/142#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[26]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はす中〱うちふすへなとし給へらむよりも心くるしくなとかくしもみはなち\n給つらむとおほさるれはありしよりけにふかき契をのみなかき世をかけてきこ\nえ給かんの君の御事又もらすへきならねといにしへのこともしり給へれはまほ\nにはあらねとものこしにはつかなりつるたいめなんのこりある心ちするいかて\n人めとかめあるましくもてかくしていまひとたひもとかたらひきこえ給うちわ\nらひていまめかしくもなりかへる御ありさまかなむかしをいまにあらためくは\nへ給ほとなかそらなる身のためくるしくとてさすかに涙くみ給へるまみのいと\nらうたけにみゆるにかう心やすからぬ御けしきこそくるしけれたゝおひらかに\nひきつみなとしてをしへ給へへたてあるへくもならはしきこえぬをおもはすに\nこそなりにける御心なれとてよろつに御心とり給程になに事もえのこし給はす\nなりぬめり宮の御方にもとみにえわたりたまはすこしらへきこえつゝおはしま\nすひめ宮はなにともおほしたらぬを御うしろみともそやすからすきこえけるわ\nつらはしうなとみえ給けしきならはそなたもまして心くるしかるへきをおいら\nかにうつくしきもてあそひくさに思きこえ給へりきりつほの御方はうちはええ\n\nまかてたまはす御いとまのありかたけれは心やすくならひ給へるわかき御心に\nいとくるしくのみおほしたり夏ころなやましくし給をとみにもゆるしきこえた\nまはねはいとわりなしとおほすめつらしきさまの御こゝちにそありけるまたい\nとあえかなるおほむほとにいとゆゝしくそたれも〱おほすらむかしからうし\nてまかて給へりひめ宮のおはしますおとゝのひんかしおもてに御方はしつらひ\nたりあかしの御かたいまは御身にそひていていり給もあらまほしき御すくせな\nりかしたいのうへこなたにわたりてたいめし給ついてにひめ宮にもなかのとあ\nけてきこえんかねてよりもさやうに思しかとついてなきにはつゝましきをかゝ\nるおりにきこえなれなは心やすくなんあるへきとおとゝにきこえ給へはうちゑ\nみて思やうなるへき御かたらひにこそはあなれいとをさなけにものし給めるを\nうしろやすくをしへなし給へかしとゆるしきこえ給宮よりもあかしの君のはつ\nかしけにてましらむをおほせは御くしすましひきつくろひておはするたくひあ\nらしとみえ給へりおとゝは宮の御方にわたり給てゆふかたかのたいに侍人のし\nけいさにたいめんせんとていてたつそのついてにちかつききこえさせまほしけ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/143#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[27]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "に物すめるをゆるしてかたらひ給へ心なとはいとよき人なりまたわか〱しく\nて御あそひかたきにもつきなからすなんなときこえ給はつかしうこそはあらめ\nなにことをかきこえんとおひらかにの給人のいらへはことにしたかひてこそは\nおほしいてめへたてをきてもてなし給そとこまかにをしへきこえ給御なかうる\nはしくてすくし給へとおほすあまりになに心もなき御ありさまをみあらはされ\nんもはつかしくあちきなけれとさのたまはんを心へたてんもあいなしとおほす\nなりけりたいにはかくいてたちなとし給ものからわれよりかみの人やはあるへ\nき身のほとなるものはかなきさまをみえをきたてまつりたるはかりこそあらめ\nなと思つゝけられてうちなかめ給てならひなとするにもをのつからふることも\nものおもはしきすちにのみかゝるゝをさらは我身には思ふことありけりと身な\nからそおほししらるゝ院わたり給て宮女御の君なとのおほんさまともをうつく\nしうもおはするかなとさま〱みたてまつり給へる御めうつしにはとしころめ\nなれ給へる人のおほろけならむかいとかくおとろかるへきにもあらぬを猶たく\nひなくこそはとみ給ありかたき事なりかしあるへきかきりけたかうはつかしけ\n\nにとゝのひたるにそひてはなやかにいまめかしくにほひなまめきたるさま〱\nのかほりもとりあつめゝてたきさかりにみえ給ふこそよりことしはまさりきの\nふよりけふはめつらしくつねにめなれぬさまのし給へるをいかてかくしもあり\nけんとおほすうちとけたりつる御てならひをすゝりのしたにさしいれ給へれと\nみつけ給ひてひきかへしみ給てなとのいとわさとも上手とみえてらう〱しく\nうつくしけにかき給へり\n　　身にちかく秋やきぬらんみるまゝにあを葉の山もうつろひにけりとある所\nにめとゝめ給て\n　　水鳥のあをははいろもかはらぬを萩のしたこそけしきことなれなとかきそ\nへつゝすさひ給ことにふれて心くるしき御けしきのしたにはをのつからもりつ\nゝみゆるをことなくけち給へるもありかたくあはれにおほさるこよひはいつか\nたにも御いとまありぬへけれはかのしのひ所にいとわりなくていて給にけりい\nとあるましきことといみしくおほしかへすにもかなはさりけり東宮の御方はし\nちのはゝ君よりもこの御かたをはむつましき物にたのみきこえ給へりいとうつ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/144#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[28]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "くしけにをとなひまさり給へるを思へたてすかなしとみたてまつり給御ものか\nたりなといとなつかしくきこえかはし給てなかのとあけて宮にもたいめし給へ\nりいとをさなけにのみみえ給へは心やすくておとな〱しくおやめきたるさま\nにむかしの御すちをもたつねきこえ給ふ中納言のめのとゝいふめしいてゝおな\nしかさしをたつねきこゆれはかたしけなけれとわかぬさまにきこえさすれとつ\nいてなくて侍つるをいまよりはうとからすあなたなとにもゝのし給てをこたら\nむことはおとろかしなともものし給はんなんうれしかるへきなとのたまへはた\nのもしき御かけともにさま〱にをくれきこえ給て心ほそけにおはしますめる\nをかゝる御ゆるしのはへめれはますことなくなんおもふ給へられけるそむき給\nにしうへの御心むけもたゝかくなん御心へたてきこえ給はすまたいはけなき御\nありさまをもはくゝみたてまつらせ給へくそはへめりしうちうちにもさなんた\nのみきこえさせ給しなときこゆいとかたしけなかりし御せうそこのゝちはいか\nてとのみ思侍れとなに事につけても數ならぬ身なむくちおしかりけるとやすら\nかにをとなひたるけはひにて宮にも御心につき給へくゑなとの事ひいなのすて\n\nかたきさまわかやかにきこえ給へはけにいとわかく心よけなる人かなとをさな\nき御心ちにはうちとけ給へりさてのちはつねに御ふみかよひなとしておかしき\nあそひわさなとにつけてもうとからすきこえかはし給世の中の人もあいなうか\nはかりになりぬるあたりの事はいひあつかふものなれはゝしめつかたはたいの\nうへいかにおほすらむ御おほえいとこのとしころのやうにはおはせしすこしは\nをとりなんなといひけるをいますこしふかき御心さしかくてしもまさるさまな\nるをそれにつけても又やすからすいふ人〻あるにかくにくけなくさへきこえか\nはし給へはことなをりてめやすくなむありける神な月にたいのうへ院の御賀に\nさかのゝみたうにて薬師ほとけくやうしたてまつり給いかめしきことはせちに\nいさめ申給へはしのひやかにとおほしをきてたりほとけ経はこちすのとゝのへ\nまことのこくらく思やらるさいそわう経こんかうはむにや寿命経なといとゆた\nけき御いのりなりかんたちめいとおほくまいり給へり御たうのさまおもしろく\nいはむかたなくもみちのかけわけ行野へのほとよりはしめて見物なるにかたへ\nはきほひあつまり給なるへししもかれわたれる野はらのまゝにむまくるまの行"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/145#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[29]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ちかふをとしけくひゝきたり御すきやうわれも〱と御かた〱いかめしくせ\nさせ給ふ廿三日を御としみの日にてこの院はかくすきまなくつとひ給へるうち\nに我御わたくしのとのとおほす二条院にてその御まうけせさせ給御さうそくを\nはしめおほかたの御事ともゝみなこなたにのみし給御かた〱もさるへき事と\nもわけつゝのそみつかうまつり給たいともは人のつほね〱にしたるをはらひ\nて殿上人諸大夫院司しも人まてのまうけいかめしくせさせ給へりしん殿のはな\nちいてをれいのしつらひにてらてんのいしたてたりおとゝのにしのまに御その\nつくゑ十二たてゝ夏冬の御よそひ御ふすまなとれいのことくむらさきのあやの\nおほいともうるはしくみえわたりてうちの心はあらはならす御前にをきものゝ\nつくえふたつからの地のすそこのおほゐしたりかさしのたいはちんのくゑそく\nこかねのとりしろかねの枝にゐたる心はえなとしけいさの御あつかりにてあか\nしの御方のせさせ給へるゆへふかく心ことなりうしろの御屏風四帖は式部卿宮\nなむせさせ給けるいみしくつくしてれいの四季のゑなれとめつらしきせんすい\nたんなとめなれすおもしろし北のかへにそへてをき物のみつしふたよろひたて\n\nゝ御てうとゝもれいのことなりみなみのひさしにかむたちめ左右の大臣式部卿\n宮をはしめたてまつりてつき〱はましてまいり給はぬ人なしふたいの左右に\n楽人のひらはりうちてにしひんかしにとんしき八十くろくのからひつ四十つら\nつゝけてたてたりひつしの時はかりに楽人まいる万歳楽皇上なとまいて日くれ\nかゝるほとにこまのらんしやうしてらくそんまいゝてたるほと猶つねのめなれ\nぬ舞のさまなれはまひはつる程に権中納言衛門督おりていりあやをほのかにま\nひて紅葉のかけに入ぬるなこりあかすけうありと人〻おほしたりいにしへの朱\n雀院の行幸に青海波のいみしかりしゆふへ思いて給人〻は権中納言衛門督又お\nとらすたちつゝき給にけるよゝのおほえ有さまかたちよういなともおさ〱を\nとらすつかさくらゐはやゝすすみてさへこそなとよはひの程をもかそへてなを\nさるへきにてむかしよりかくたちつゝきたる御なからひなりけりとめてたくお\nもふあるしの院もあはれに涙くましくおほしいてらるゝ事ともおほかり夜にい\nりて楽人ともまかりいつ北のまん所の別富とも人〻ひきいてろくのからひつに\nよりて一つゝとりてつきつきたまふしろき物ともをしなしなかつきて山きはよ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/146#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[30]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "りいけのつゝみすくるほとのよそめはちとせをかねてあそふつるのけころもに\n思まかへらる御あそひはしまりて又いとおもしろし御ことゝもは春宮よりそと\nゝのへさせ給ける朱雀院よりわたりまいれるひはきん内よりたまはり給へるさ\nうの御ことなとみなむかしおほえたるものゝねともにてめつらしくかきあはせ\n給へるになにのをりにもすきにしかたの御ありさまうちわたりなとおほしいて\nらる故入道の宮おはせましかはかゝる御賀なとわれこそすゝみつかうまつらま\nしかなに事につけてかは心さしもみえたてまつりけんとあかすくちおしくのみ\n思いてきこえ給ふ内にもこ宮のおはしまさぬことをなにことにもはえなくさう\n〱しくおほさるゝにこの院の御ことをたにれいのあとあるさまのかしこまり\nをつくしてもえみせたてまつらぬをよとゝもにあかぬ心地し給もことしは此御\n賀にことつけてみゆきなともあるへくおほしをきてけれと世中のわつらひなら\nむことさらにせさせ給ましくなんといなひ申給ことたひ〱になりぬれはくち\nおしくおほしとまりぬしはすの廿日あまりの程に中宮まかてさせ給てことしの\nゝこりの御いのりにならの京の七大寺に御す行のぬの四千たんこのちかきみや\n\nこの四十寺にきぬ四百疋をわかちてせさせ給ありかたき御はくゝみをおほしし\nりなからなに事につけてかはふかき御心さしをもあらはし御覽せさせ給はんと\nてちゝ宮はゝみやす所のおはせまし御ための心さしをもとりそへおほすにかく\nあなかちにおほやけにもきこえかへさせ給へは事ともおほくとゝめさせ給つ四\n十の賀といふことはさき〱をきゝ侍にものこりのよはひひさしきためしなん\nすくなかりけるをこのたひは猶世のひゝきとゝめさせ給てまことにのちにたら\nん事をかそへさせ給へとありけれとおほやけさまにて猶いといかめしくなんあ\nりける宮のおはしますまちのしんてんに御しつらひなとしてさき〱にことか\nはらすかむたちめのろくなと大きやうになすらへて御子たちにはことに女のさ\nうそく非参議の四位まうちきんたちなとたゝの殿上人にはしろきほそなかひと\nかさねこしさしなとまてつき〱に給ふさうそくかきりなくきよらをつくして\n名たかきおひ御はかしなと故前坊の御方さまにてつたはりまいりたるも又あは\nれになんふるきよの一の物と名あるかきりはみなつとひまいる御賀になんあめ\nるむかし物かたりにもものえさせたるをかしこきことにはかそへつゝけためれ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/147#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[31]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "といとうるさくてこちたき御なからひのことゝもはえそかそへあえはへらぬや\n内にはおほしそめてしことゝもをむけにやはとて中納言にそつけさせ給てける\nそのころの右大将やまゐしてしし給けるをこの中納言に御賀の程よろこひくは\nへんとおほしめしてにはかになさせ給つ院もよろこひきこえさせ給ふものから\nいとかくにはかにあまるよろこひをなむいちはやき心ちし侍とひけし申給うし\nとらのまちに御しつらひまうけ給てかくろへたるやうにしなし給へれとけふは\nなをはたことにきしきまさりて所〻のきやうなともくらつかさこくさう院より\nつかうまつらせ給へりとんしきなとおほやけさまにて頭中将せむしうけ給てみ\nこたち五人左右おとゝ大納言ふたり中納言三人宰相五人殿上人はれいの内東宮\n院のこるすくなしおまし御てうとゝもなとはおほきおとゝくはしくうけ給はり\nてつかうまつらせ給へりけふはおほせ事ありてわたりまいり給へり院もいとか\nしこくおとろき申給て御座につき給ぬもやの御座にむかへておとゝの御座あり\nいときよらにもの〱しくふとりてこのおとゝそいまさかりのしうとくとはみ\nえ給へるあるしの院は猶いとわかき源氏の君にみえ給御ひやう風四帖にうちの\n\n御てかゝせ給へるからのあやのうすたんにしたゑのさまなとおろかならむやは\nおもしろき春秋のつくりゑなとよりもこの御屏風のすみつきのかゝやくさまは\nめもをよはす思なしさへめてたくなむありけるをきものゝみつしひきものふき\nものなと蔵人所よりたまはり給へり大将の御いきをひもいといかめしくなりた\nまひにたれはうちそへてけふのさほういとことなり御むま四十疋左右のむまつ\nかさ六衛府の官人かみよりつき〱にひきとゝのふるほとひくれはてぬれいの\n万さい楽賀王恩なといふまひけしきはかりまひておとゝのわたり給へるにめつ\nらしくもてはやし給へる御あそひにみな人心をいれ給へりひはゝれいの兵部卿\n宮なにことにも世にかたき物の上すにおはしていとになしおまへにきんの御こ\nとおとゝわこんひき給としころそひ給にける御みゝのきゝなしにやいというに\nあはれにおほさるれはきんも御ておさ〱かくしたまはすいみしきねともいつ\nむかしの御ものかたりともなといてきていまはたかゝる御なからひにいつかた\nにつけてもきこえかよひ給へき御むつひなと心よくきこえ給て御みきあまたた\nひまいりて物のおもしろさもとゝこほりなく御ゑいなきともえとゝめ給はす御"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/148#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[32]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をくり物にすくれたるわこんひとつこのみ給こまふえそへてしたんのはこひと\nよろひにからの本ともこゝのさうの本なといれて御くるまにをひてたてまつれ\n給御馬ともむかへとりて右つかさともこまのかくしてのゝしるろくゑふの官人\nのろくとも大将給ふ御心とそき給ていかめしきことゝもはこのたひとゝめ給へ\nれと内東宮一院きさいの宮つきつきの御ゆかりいつくしきほといひしらすみえ\nにたることなれは猶かゝるおりにはめてたくなんおほえける大将のたゝひとゝ\nころおはするをさう〱しくはえなき心ちせしかとあまたの人にすくれおほえ\nことに人からもかたはらなきやうにものし給にもかのはゝ北の方の伊勢の宮す\n所とのうらみふかくいとみかはし給けんほとの御すくせともの行すゑみえたる\nなむさま〱なりけるその日の御さうそくともなとこなたのうへなむし給ける\nろくともおほかたの事をそ三条の北の方はいそき給めりしおりふしにつけたる\n御いとなみうち〱の物のきよらをもこなたにはたゝよその事にのみきゝわた\nり給をなに事につけてかはかゝるもの〱しきかすにもましらひ給はましとお\nほえたるを大将の君の御ゆかりにいとよくかすまへられ給へりとしかへりぬき\n\nりつほの御方ちかつきたまいぬるにより正月朔日より御すほうふたんにせさせ\n給てら〱やしろ〱の御いのりはたかすもしらすおとゝの君ゆゝしきことを\nみ給へてしかはかゝるほとの事はいとおそろしき物におほしゝみたるをたいの\nうへなとのさることし給はぬはくちおしくさう〱しき物からうれしくおほさ\nるゝにまたいとあえかなる御ほとにいかにおはせんとかねておほしさはくに二\n月はかりよりあやしく御けしきかはりてなやみ給に御心ともさはくへしおんや\nうしともゝ所をかへてつゝしみ給ふへく申けれはほかのさしはなれたらむはお\nほつかなしとてかのあかしの御まちのなかのたいにわたしたてまつり給ふこな\nたはたゝおほきなるたいふたつらうともなむめくりてありけるに御すほうのた\nんひまなくぬりていみしきけんさともつとひてのゝしるはゝ君此時に我御すく\nせもみゆへきわさなめれはいみしき心をつくし給かのおほあま君もいまはこよ\nなきほけ人にてそありけむかしこの御ありさまをみたてまつるはゆめの心ちし\nていつしかとまいりちかつきなれたてまつるとしころはゝ君はかうそひさふら\nひ給へとむかしのことなとまほにしもきこえしらせ給はさりけるをこのあま君"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/149#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[33]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "よろこひにえたへてまいりてはいと涙かちにふるめかしき事ともをわなゝきい\nてつゝかたりきこゆはしめつかたはあやしくむつかしき人かなとうちまほり給\nしかとかゝるひとありとはかりはほのきゝをき給へれはなつかしくもてなし給\nへりむまれ給し程の事おとゝの君のかのうらにおはしましたりしありさまいま\nはとて京へのほり給しにたれも心をまとはしていまはかきりかはかりの契にこ\nそはありけれとなけきしをわか君のかくひきたすけ給へる御すくせのいみしく\nかなしきことゝほろ〱となけはけにあはれなりけるむかしの事をかくきかせ\nさらましかはおほつかなくてもすきぬへかりけりとおほしてうちなき給心のう\nちには我身はけにうけはりていみしかるへきゝはにはあらさりけるをたいのう\nへの御もてなしにみかゝれて人の思へるさまなともかたほにはあらぬなりけり\n人をはまたなき物に思けちこよなき心おこりをはしつれ世の人はしたにいひい\nつるやうもありつらむかしなとおほししりはてぬはゝ君をはもとよりかくすこ\nしおほえくたれるすちとしりなからむまれ給けん程なとをはさる世はなれたる\nさかひにてなともしり給はさりけりいとあまりおほとき給へるけにこそはあや\n\nしくおほ〱しかりけることなりやかの入道のいまは仙人の世にもすまぬやう\nにてゐたなるをきゝ給も心くるしくなとかた〱に思みたれ給ぬいとものあは\nれになかめておはするに御方まいり給て日中の御かちにこなたかなたよりまい\nりつとひ物さはかしくのゝしるに御まへにこと人もさふらはすあま君ところえ\nていとちかくさふらひ給あなみくるしやみしかき御木丁ひきよせてこそさふら\nひ給はめ風なとさはかしくてをのつからほころひのひまもあらむにくすしなと\nやうのさましていとさかりすき給へりやなとなまかたはらいたく思給へりよし\nめきそしてふるまふはおほゆめれとももう〱にみゝもおほ〱しかりけれは\nあゝとかたふきてゐたりさまはいとさいふはかりにもあらすかし六十五六の程\nなりあますかたいとかはらかにあてなるさましてめつやゝかになきはれたるけ\nしきのあやしくむかし思いてたるさまなれはむねうちつふれてこたいのひか事\nともや侍つらむよくこのよのほかなるやうなるひかおほえともにとりませつゝ\nあやしきむかしの事ともゝいてまうてきつらんはやゆめのこゝちこそし侍れと\nうちほゝえみてみたてまつり給へはいとなまめかしくきよらにてれいよりもい"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/150#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[34]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たくしつまり物おほしたるさまにみえ給我こともおほえたまはすかたしけなき\nにいとおしき事ともをきこえ給ておほしみたるゝにやいまはかはかりと御くら\nゐをきはめ給はんよにきこえもしらせんとこそおもへくちおしくおほしすつへ\nきにはあらねといと〱おしく心をとりし給らんとおほゆ御かちはてゝまかて\nぬるに御くた物なとちかくまかなひなしこれはかりをたにといと心くるしけに\n思てきこえ給あま君はいとめてたうゝつくしうみたてまつるまゝにも涙はえと\nゝめすかほはえみてくちつきなとはみくるしくひろこりたれとまみのわたりう\nちしくれてひそみゐたりあなかたはらいたとめくはすれときゝもいれす\n　　おいのなみかひあるうらにたちいてゝしほたるゝあまをたれかとかめむむ\nかしの世にもかやうなるふる人はつみゆるされてなん侍けるときこゆ御すゝり\nなるかみに\n　　しほたるゝあまを浪路のしるへにてたつねもみはやはまのとまやを御かた\nもえしのひ給はてうちなき給ぬ\n　　よをすてゝあかしのうらにすむ人も心のやみはゝるけしもせしなときこえ\n\nまきらはし給わかれけんあか月のことも夢の中におほしいてられぬをくちおし\nくもありけるかなとおほすやよひの十よ日の程にたいらかにむまれ給ぬかねて\nはおとろ〱しくおほしさはきしかといたくなやみ給事なくておとこみこさへ\nおはすれはかきりなくおほすさまにておとゝも御心おちゐ給ぬこなたはかくれ\nのかたにてたゝけちかき程なるにいかめしき御うふやしなひなとのうちしきり\nひゝきよそをしき有さまけにかひあるうらとあま君のためにはみえたれときし\nきなきやうなれはわたり給なむとすたいのうへもわたり給へりしろき御さうそ\nくし給て人のおやめきてわか宮をつといたきてゐ給へるさまいとおかし身つか\nらかゝることしり給はす人のうへにてもみならひ給はねはいとめつらかにうつ\nくしと思きこえ給へりむつかしけにおはする程をたえすいたきとり給へはまこ\nとのをは君はたゝまかせたてまつりて御ゆ殿のあつかひなとをつかうまつり給\n春宮の宣旨なる内侍のすけそつかうまつる御むかへゆにおりたち給へるもいと\nあはれにうち〱の事もほのしりたるにすこしかたほならはいとおしからまし\nをあさましくけたかくけにかゝる契ことにものし給ける人かなとみきこゆこの"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/151#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[35]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "程のきしきなともまねひたてんにいとさらなりや六日といふにれいのおとゝに\nわたり給ぬ七日の夜内よりも御うふやしなひの事あり朱雀院のかく世をすてお\nはします御かはりにや蔵人所より頭弁宣旨うけ給はりてめつらかなるさまにつ\nかうまつれりろくのきぬなと又中宮の御方よりもおほやけことにはたちまさり\nいかめしくせさせ給つき〱の御子たち大臣のいゑ〱そのころのいとなみに\nてわれも〱ときよらをつくしてつかうまつり給おとゝの君もこのほとの事と\nもはれいのやうにもことそかせ給はて世になくひゝきこちたき程にうち〱の\nなまめかしくこまかなる宮ひのまねひつたふへきふしはめもとまらすなりにけ\nりおとゝの君もわか宮をほとなくいたきたてまつり給ひて大将のあまたまうけ\nたなるをいまゝてみせぬかうらめしきにかくらうたき人をそえたてまつりたる\nとうつくしみきこえ給ふはことはりなりやひゝにものをひきのふるやうにおよ\nすけ給御めのとなと心しらぬはとみにめさてさふらふ中にしな心すくれたるか\nきりをえりてつかうまつらせ給御かたの御心をきてのらう〱しくけたかくお\nほとかなる物のさるへきかたにはひけしてにくらかにもうけはらぬなとをほめ\n\nぬ人なしたいのうへはまほならねとみえかはし給てさはかりゆるしなくおほし\nたりしかといまは宮の御とくにいとむつましくやむことなくおほしなりにたり\nちこうつくしみし給御心にてあまかつなと御てつからつくりそゝくりおはすも\nいとわか〱しあけくれこの御かしつきにてすくし給かのこたいのあま君はわ\nか宮をえ心のとかにみたてまつらぬなんあかすおほえける中〱みたてまつり\nそめてこひきこゆるにそいのちもえたふましかめるかのあかしにもかゝる御こ\nとつたへきゝてさるひしり心ちにもいとうれしくおほえけれはいまなんこの世\nのさかいを心やすくゆきはなるへきと弟子ともにいひてこのいへをはてらにな\nしあたりの田なとのやうの物はみなその寺の事にしをきてこの国のおくのこほ\nりに人もかよひかたくふかきやまあるをとしころもしめをきなからあしこにこ\nもりなむのち又人にはみえしらるへきにもあらすと思てたゝすこしのおほつか\nなき事のこりけれはいまゝてなからへけるをいまはさりともとほとけ神をたの\nみ申てなむうつろひけるこのちかきとしころとなりては京にことなる事ならて\n人もかよはしたてまつらさりつこれよりくたし給人はかりにつけてなむひとく"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/152#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[36]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たりにてもあま君さるへきおりふしの事もかよひける思ひはなるゝよのとちめ\nにふみかきて御かたにたてまつれ給へりこのとしころはおなし世中のうちにめ\nくらひ侍りつれとなにかはかくなから身をかへたるやうに思給へなしつゝさせ\nることなきかきりはきこえうけ給はらすかなふみゝたまふるはめのいとまいり\nて念仏もけたいするやうにやくなうてなん御せうそこもたてまつらぬをつてに\nうけたまはれはわか君は春宮にまいり給ておとこ宮むまれ給へるよしをなむふ\nかくよろこひ申侍るそのゆへは身つからかくつたなき山ふしの身にいまさらに\nこのよのさかえを思にも侍らすすきにしかたのとしころ心きたなく六時のつと\nめにもたゝ御ことを心にかけてはちすのうへのつゆのねかひをはさしをきてな\nむねんしたてまつりしわかおもとむまれ給はんとせしそのとしの二月のその夜\nのゆめにみしやう身つからすみの山を右のてにさゝけたり山の左右より月日の\nひかりさやかにさしいてゝよをてらす身つからは山のしものかけにかくれてそ\nの光にあたらす山をはひろき海にうかへをきてちいさき舟にのりてにしのかた\nをさしてこき行となんみ侍し夢さめてあしたよりかすならぬ身にたのむところ\n\nいてきなからなに事につけてかさるいかめしきことをはまちいてむと心のうち\nに思ひはへしをそのころよりはらまれ給にしこなたそくのかたのふみをみ侍し\nにも又内教の心をたつぬる中にも夢をしんすへきことおほく侍しかはいやしき\nふところのうちにもかたしけなくおもひいたつきたてまつりしかとちからをよ\nはぬ身におもふ給へかねてなむかゝるみちにおもむき侍にしまたこの国のこと\nにしつみ侍て老のなみにさらにたちかへらしと思ひとちめてこのうらにとしこ\nろ侍しほともわか君をたのむことに思きこえ侍しかはなむ心ひとつにおほくの\n願をたてはへりしそのかへり申たいらかに思のこと時にあひ給わか君くにのは\nゝとなり給てねかひみち給はんよにすみよしのみやしろをはしめはたし申給へ\nさらになにことをかはうたかひ侍らむこのひとつの思ひちかき世にかなひ侍り\nぬれははるかにゝしのかた十万億の国へたてたる九品のうへのゝそみうたかひ\nなくなり侍りぬれはいまはたゝむかふるはちすをまちはへるほとそのゆふへま\nて水草きよき山のすゑにてつとめ侍らむとてなむまかりいりぬる\n　　ひかりいてんあか月ちかくなりにけりいまそみしよの夢かたりするとて月"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/153#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[37]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "日かきたりいのちをはらむ月日もさらになしろしめしそいにしへより人のそめ\nをきける藤衣にもなにかやつれ給はんたゝ我身はへん化の物とおほしなして老\n法師のためには功徳をつくり給へこのよのたのしみにそへてものちのよをわす\nれ給ふなねかひ侍る所にたにいたり侍なはかならす又たいめんは侍りなむさは\nのほかのきしにいたりてとくあひみんとをおほせさてかのやしろにたてあつめ\nたる願ふみともをおほきなるちんのふはこにふむしこめてたてまつりたまへり\nあま君にはこと〱にもかゝすたゝこの月の十四日になむ草のいほりまかりは\nなれてふかき山にいり侍りぬるかひなき身をはくまおほかみにも施し侍なんそ\nこには猶思しやうなる御よをまちいて給へあきらかなる所にて又たいめんはあ\nりなむとのみありあま君このふみをみてかのつかひの大とこにとへはこの御文\nかき給て三日といふになむかのたえたるみねにうつろひ給にしなにかしらもか\nの御をくりにふもとまてはさふらひしかみなかへし給て僧一人わらは二人なん\n御ともにさふらはせ給いまはとよをそむき給しおりをかなしきとちめと思給へ\nしかとのこり侍けりとしころをこなひのひま〱によりふしなからかきならし\n\n給しきんの御ことひはとりよせ給てかいしらへ給つゝほとけにまかり申し給て\nなんみたうに施入し給しさらぬ物ともゝおほくはたてまつり給てそのゝこりを\nなん御弟子とも六十余人なんしたしきかきりさふらひけるほとにつけてみな処\n分し給て猶しのこりをなん京の御れうとてをくりたてまつり給へるいまはとて\nかきこもりさるはるけき山の雲かすみにましり給にしむなしき御あとにとまり\nてかなしひおもふ人〻なんおほく侍るなとこのたいとこもわらはにて京よりく\nたりけるふる人の老法しになりてとまれるいとあはれに心ほそしと思へりほと\nけの御弟子のさかしきひしりたにわしのみねをはたと〱しからすたのみきこ\nえなから猶たき木つきける夜のまとひはふかゝりけるをましてあま君のかなし\nと思給へることかきりなし御方はみなみのおとゝにおはするをかゝる御せうそ\nこなんあるとありけれはしのひてわたり給へりをも〱しく身をもてなしてお\nほろけならてはかよひあひみ給こともかたきをあはれなる事なんときゝておほ\nつかなけれはうちしのひてものし給へるにいといみしくかなしけなるけしきに\nてゐ給へり火ちかくとりよせて此ふみをみ給にけにせきとめんかたそなかりけ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/154#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[38]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "るよの人はなにともめとゝむましきことのまつむかしきしかたの事思いてこひ\nしと思わたり給心にはあひみてすきはてぬるにこそはとみ給にいみしくいふか\nひなし涙をえせきとめすこの御ゆめかたりをかつは行さきたのもしくさはひか\n心にて我身をさしもあるましきさまにあくからし給となかころ思たゝよはれし\nことはかくはかなき夢にたのみをかけて心たかくものし給なりけりとかつ〱\n思あはせ給あまきみひさしくためらひて君の御とくにはうれしくをもたゝしき\nことをも身にあまりてならひなく思侍りあはれにいふせき思ひもすくれてこそ\n侍けれかすならぬかたにてもなからへし都をすてゝかしこにしつみゐしをたに\nよ人にたかひたるすくせにもあるかなと思ひはへしかといけるよにゆきはなれ\nへたたるへき中の契とは思かけすおなしはちすにすむへきのちのよのたのみを\nさへかけてとし月をすくしきてにはかにかくおほえぬ御こといてきてそむきに\nし世にたちかへりてはへるかひある御事をみたてまつりよろこふものからかた\nつかたにはおほつかなくかなしきことのうちそひてたえぬをつゐにかくあひみ\nすへたてなからこのよをわかれぬるなんくちおしくおほえはへる世にへし時た\n\nに人ににぬ心はえによりよをもてひかむるやうなりしをわかきとちたのみなら\nひてをの〱は又なく契をきてけれはかたみにいとふかくこそたのみ侍しかい\nかなれはかくみゝにちかき程なからかくてわかれぬらんといひつゝけていとあ\nはれにうちひそみ給御方もいみしくなきて人にすくれん行さきのこともおほえ\nすやかすならぬ身にはなに事もけさやかにかひあるへきにもあらぬものからあ\nはれなるありさまにおほつかなくてやみなむのみこそくちおしけれよろつの事\nさるへき人の御ためとこそおほえはへれさてたえこもり給なは世中もさためな\nきにやかてきえ給なはかひなくなんとてよもすからあはれなる事ともをいひつ\nゝあかし給きのふもおとゝの君のあなたにありとみをき給てしをにはかにはひ\nかくれたらむもかろ〱しきやうなるへし身ひとつはなにはかりも思はゝかり\n侍らすかくそひ給御ためなとのいとおしきになむ心にまかせて身をももてなし\nにくかるへきとてあか月にかへりわたり給ぬわか宮はいかゝおはしますいかて\nかみたてまつるへきとてもなきぬいまみたてまつり給てん女御の君もいとあは\nれになむおほしいてつゝもし世中思ふやうならはゆゝしきかねことなれとあま"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/155#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[39]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "君その程まてなからへ給はなんとの給ふめりきいかにおほすことにかあらむと\nの給へは又うちゑみていてやされはこそさま〱ためしなきすくせにこそ侍れ\nとてよろこふこのふはこはもたせてまうのほり給ぬ宮よりとくまいり給へきよ\nしのみあれはかくおほしたることはりなりめつらしきことさへそひていかに心\nもとなくおほさるらむとむらさきのうへもの給てわか宮しのひてまいらせたて\nまつらむ御心つかひし賜みやす所はおほんいとまの心やすからぬにこり給てか\nゝるついてにしはしあらまほしくおほしたり程なき御身にさるおそろしきこと\nをし給へれはすこしおもやせほそりていみしくなまめかしき御さまし給へりか\nくためらひかたくおはするほとつくろひ給てこそはなと御かたなとは心くるし\nかりきこえ給をおとゝはかやうにおもやせてみえたてまつり給はむも中〱あ\nはれなるへきわさなりなとの給たいのうへなとのわたり給ぬる夕つかたしめや\nかなるに御かたおまへにまいり給てこのふはこきこえしらせ給おもふさまにか\nなひはてさせ給まてはとりかくしてをきて侍へけれと世中さためかたけれはう\nしろめたさになんなに事をも御心とおほしかすまへさらむこなたともかくもは\n\nかなくなり侍なはかならすしもいまはのとちめを御らむせらるへき身にも侍ら\nねは猶うつし心うせすはへるよになむはかなき事をもきこえさせをくへく侍け\nると思ひ侍てむつかしくあやしきあとなれとこれも御らんせよこの願ふみはち\nかきみつしなとにをかせ給てかならすさるへからむおりに御らむしてこのうち\nのことゝもはせさせ給へうとき人にはなもらさせ給そかはかりとみたてまつり\nをきつれは身つからもよをそむき侍なんとおもふ給へなりゆけはよろつ心のと\nかにもおほえはへらすたいのうへの御こゝろをろかに思きこえさせ給ないとあ\nりかたくものし給ふかき御けしきをみはへれは身にはこよなくまさりてなかき\n御よにもあらなんとそ思はへるもとより御身にそひきこえさせんにつけてもつ\nゝましきみの程に侍れはゆつりきこえそめ侍にしをいとかうしも物し給はしと\nなんとしころは猶よのつねにおもふ給へわたり侍つるいまはきしかた行さきう\nしろやすく思なりにて侍りなといとおほくきこえ給涙くみてきゝおはすかくむ\nつましかるへきおまへにもつねにうちとけぬさまし給てわりなくものつゝみし\nたるさまなりこのふみのことはいとうたてこはくにくけなるさまをみちのくに"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/156#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[40]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かみにてとしへにけれはきはみあつこえたる五六枚さすかにかうにいとふかく\nしみたるにかき給へりいとあはれとおほして御ひたいかみのやう〱ぬれゆく\n御そはめあてになまめかし院はひめ宮の御かたにおはしけるをなかのみさうし\nよりふとわたり給へれはえしもひきかくさて御きちやうをすこしひきよせて身\nつからははたかくれ給へりわか宮はおとろき給へりやときのまもこひしきわさ\nなりけりときこえ給へはみやす所はいらへもきこえ給はねは御方たいにわたし\nきこえ給へときこえ給いとあやしやあなたにこの宮をらうし奉りてふところを\nさらにはなたすもてあつかひつゝ人やりならすきぬもみなぬらしてぬきかへか\nちなめるかろ〱しくなとかくわたしたてまつり給こなたにわたりてこそみた\nてまつり給はめとの給へはいとうたて思くまなき御ことかな女におはしまさむ\nにたにあなたにてみたてまつり給はんこそよく侍らめましておとこはかきりな\nしときこえさすれと心やすくおほえ給をたはふれにてもかやうにへたてかまし\nき事なさかしかりきこえさせ給ひそときこえ給うちわらひて御なかともにまか\nせてみはなちきこゆへきなゝりなへたてゝいまはたれも〱さしはなちさかし\n\nらなとの給こそをさなけれまつはかやうにはひかくれてつれなくいひおとし給\nめりかしとて御木丁をひきやり給へれはもやのはしらによりかゝりていときよ\nけに心はつかしけなるさまして物し給ありつるはこもまとひかくさんもさまあ\nしけれはさておはするをなそのはこふかき心あらむけさう人のなかうたよみて\nふんしこめたる心ちこそすれとの給へはあなうたてやいまめかしくなりかへら\nせ給める御心ならひにきゝしらぬやうなる御すさひ事ともこそ時〻いてくれと\nてほゝゑみ給へれと物あはれなりける御けしきともしるけれはあやしとうちか\nたふき給へるさまなれはわつらはしくてかのあかしのいはやよりしのひてはへ\nし御いのりの巻数又またしき願なとのはへりけるを御こゝろにもしらせたてま\nつるへきおりあらは御覧しをくへくやとて侍をたゝいまはついてなくてなにか\nはあけさせ給はんときこえ給にけにあはれなるへきありさまそかしといかにを\nこなひましてすみ給にたらむ命なかくてこゝらのとしころのつとむるつみもこ\nよなからむかし世の中によしありさかしきかた〱の人とてみるにもこの世に\nそみたる程のにこりふかきにやあらむかしこきかたこそあれいとかきりありつ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/157#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[41]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ゝをよはさりけりやさもいたりふかくさすかにけしきありし人のありさまかな\nひしりたちこの世はなれかほにもあらぬものからしたの心はみなあらぬ世にか\nよひすみにたるとこそみえしかましていまは心くるしきほたしもなく思ひはな\nれにたらむをやかやすき身ならはしのひていとあはまほしくこそとの給ふいま\nはかの侍し所をもすてゝとりのねきこえぬ山にとなんきゝ侍ときこゆれはさら\nはそのゆいこむなゝりなせうそこはかよはし給やあま君いかに思給らむおやこ\nの中よりもまたさるさまの契はことにこそゝふへけれとてうち涙くみ給へりと\nしのつもりに世中のありさまをとかく思しり行まゝにあやしくこひしく思いて\nらるゝ人のみありさまなれはふかき契のなからひはいかにあはれならむなとの\n給ついてにこの夢かたりもおほしあはする事もやと思ていとあやしきほんしと\nかいふやうなるあとにはへめれと御らんしとゝむへきふしもやましり侍とてな\nんいまはとてわかれ侍にしかと猶こそあはれはのこり侍るものなりけれとてさ\nまよくうちなき給ていとかしこく猶ほれ〱しからすこそあるへけれてなとも\nすへてなにこともわさというそくにしつへかりける人のたゝこのよふるかたの\n\n心をきてこそすくなかりけれかのせんそのおとゝはいとかしこくありかたき心\nさしをつくしておほやけにつかうまつり給ける程にものゝたかひめありてその\nむくひにかくすゑはなきなりなと人いふめりしを女子のかたにつけたれとかく\nていとつきなしといふへきにはあらぬもそこらのをこなひのしるしにこそはあ\nらめなと涙おしのこひ給つゝこの夢のわたりにめとゝめ給ふあやしくひか〱\nしくすゝろにたかき心さしありと人もとかめ又われなからもさるましきふるま\nひをかりにてもするかなと思しことはこの君のむまれ給し時に契ふかく思しり\nにしかとめのまへにみえぬあなたの事はおほつかなくこそ思わたりつれさらは\nかゝるたのみありてあなかちにはのそみしなりけりよこさまにいみしきめをみ\nたゝよひしもこの人ひとりのためにこそありけれいかなる願をか心におこしけ\nむとゆかしけれは心のうちにおかみてとり給つこれは又くしてたてまつるへき\n物侍りいま又きこえしらせ侍らんと女御にはきこえ給そのついてにいまはかく\nいにしへのことをもたとりしり給ぬれとあなたの御心はへをおろかにおほしな\nすなもとよりさるへきなかえさらぬむつひよりもよこさまの人のなけのあはれ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/158#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[42]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をもかけひと事の心よせあるはおほろけのことにもあらすましてこゝになとさ\nふらひなれ給をみる〱もはしめの心さしかはらすふかくねんころに思きこえ\nたるをいにしへの世のたとへにもさこそはうはへにははくゝみけれとらう〱\nしきたとりあらんとかしこきやうなれと猶あやまりても我ためしたの心ゆかみ\nたらむ人をさも思よらすうらなからむためはひきかへしあはれにいかてかゝる\nにはとつみえかましきにも思なをる事もあるへしおほろけのむかしのよのあた\nならぬ人はたかふふし〱あれとひとり〱つみなき時にはをのつからもてな\nすためしともあるへかめりさしもあるましきことにかとゝしくくせをつけあ\nい行なく人をもてはなるゝ心あるはいとうちとけかたく思くまなきわさになむ\nあるへきおほくはあらねと人の心のとあるさまかゝるおもむきをみゆるにゆへ\nよしといひさま〱に口惜からぬきはの心はせあるへかめりみなをの〱えた\nるかたありてとる所なくもあらねと又とりたてゝ我うしろみに思ひまめ〱し\nくえらひ思はんにはありかたきわさになむたゝまことに心のくせなくよきこと\nはこのたいをのみなむこれをそおひらかなる人といふへかりけるとなむ思はへ\n\nるよしとて又あまりひたゝけてたのもしけなきもいとくちおしやとはかりの給\nふにかたへの人は思ひやられぬかしそこにこそすこしものゝ心えてものし給め\nるをいとよしむつひかはしてこの御うしろみをもおなし心にてものし給へなと\nしのひやかにの給のたまはせねといとありかたき御けしきをみたてまつるまゝ\nにあけくれのことくさにきこえはへるめさましきものになとおほしゆるさゝら\nんにかうまて御らんししるへきにもあらぬをかたはらいたきまてかすまへの給\nはすれはかへりてはまはゆくさへなむかすならぬ身のさすかにきえぬはよのき\nゝみゝもいとくるしくつゝましく思たまへらるゝをつみなきさまにもてかくさ\nれたてまつりつゝのみこそときこえ給へはその御ためにはなにの心さしかはあ\nらむたゝこの御ありさまをうちそひてもえみたてまつらぬおほつかなさにゆつ\nりきこえらるゝなめりそれも又とりもちてけちえんになとあらぬ御もてなしと\nもによろつの事なのめにめやすくなれはいとなむおもひなくうれしきはかなき\nことにてもの心えすひか〱しき人はたちましらふにつけて人のためさへから\nきことありかしさなをし所なくたれもものし給めれは心やすくなむとの給につ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/159#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[43]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "けてもさりやよくこそひけしにけれなと思つゝけ給たいへわたり給ぬさもいと\nやむことなき御心さしのみまさるめるかなけにはた人よりことにかくしもくし\n給へるありさまのことはりとみえ給へるこそめてたけれ宮の御方うはへの御か\nしつきのみめてたくてわたり給こともえなのめならさめるはかたしけなきわさ\nなめりかしおなしすちにはおはすれといまひときはゝ心くるしくとしりふこち\nきこえ給につけても我すくせはいとたけくそおほえ給ひけるやむことなきたに\nおほすさまにもあらさめるよにましてたちましるへきおほえにしあらねはすへ\nていまはうらめしきふしもなしたゝかのたえこもりにたる山すみを思やるのみ\nそあはれにおほつかなきあま君もたゝふくちのそのにたねまきてとやうなりし\nひとことをうちたのみてのちのよを思やりつゝなかめゐ給へり大将の君はこの\nひめ宮の御ことを思をよはぬにしもあらさりしかはめにちかくおはしますをい\nとたゝにもおほえすおほかたの御かしつきにつけてこなたにはさりぬへきおり\nおりにまいりなれをのつから御けはひありさまもみきゝ給にいとわかくおほと\nき給へるひとすちにてうへのきしきはいかめしく世のためしにしつはかりもて\n\nかしつきたてまつり給へれとおさ〱けさやかにものふかくはみえす女房なと\nもおとな〱しきはすくなくわかやかなるかたち人のひたふるにうちはなやき\nされはめるはいとおほくかすしらぬまてつとひさふらひつゝもの思ひなけなる\n御あたりとはいひなからなに事ものとやかに心しつめたるは心のうちのあらは\nにしもみえぬわさなれは身に人しれぬおもひそひたらんも又まことに心ちゆき\nけにとゝこほりなかるへきにしうちましれはかたへの人にひかれつゝおなしけ\nはひもてなしになたらかなるをたゝあけくれはいはけたるあそひたはふれに心\nいれたるわらはへのありさまなと院はいとめにつかすみ給事ともあれとひとつ\nさまによの中をおほしの給はぬ御本上なれはかゝるかたをもまかせてさこそは\nあらまほしからめと御らんしゆるしつゝいましめとゝのへさせ給はすさうしみ\nの御ありさまはかりをはいとよくをしへきこえ給にすこしもてつけ給へりかや\nうの事を大将の君もけにこそありかたき世なりけれむらさきの御よういけしき\nのこゝらのとしへぬれとゝもかくもゝりいてみえきこえたるところなくしつや\nかなるをもとゝしてさすかに心うつくしう人をもけたす身をもやむことなく心"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/160#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[44]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にくくもてなしそへ給へる事とみしおもかけもわすれかたくのみなむ思いてら\nれける我御北のかたもあはれとおほすかたこそふかけれいふかひありすくれた\nるらう〱しさなとものし給はぬ人なりおたしきものにいまはとめなるゝに心\nゆるひて猶かくさま〱につとひ給へるありさまとものとり〱におかしけを\n心ひとつに思はなれかたきをましてこの宮は人の御ほとを思にもかきりなく心\nことなる御ほとにとりわきたる御けしきにしもあらす人めのかさりはかりにこ\nそとみたてまつりしるわさとおほけなき心にしもあらねとみたてまつるおりあ\nりなむやとゆかしく思きこえ給けり衛門のかむの君も院につねにまいりしたし\nくさふらひなれ給し人なれはこの宮をちゝみかとのかしつきあかめたてまつり\n給し御心をきてなとくはしくみたてまつりをきてさま〱の御さためありしこ\nろをひよりきこえより院にもめさましとはおほしの給はせすときゝしをかくこ\nとさまになり給へるはいとくちおしくむねいたき心ちすれはなをえおもひはな\nれすそのおりよりかたらひつきにける女房のたよりに御ありさまなともきゝつ\nたふるをなくさめに思ふそはかなかりけるたいのうへの御けはひには猶おされ\n\n給てなんとよ人もまねひつたふるをきゝてはかたしけなくともさる物はおもは\nせたてまつらさらましけにたくひなき御身にこそあたらさらめとつねにこの小\n侍従といふ御ちぬしをもいひはけまして世中さためなきをおとゝの君もとより\nほいありておほしをきてたるかたにおもむき給はゝとたゆみなく思ありきけり\nやよひはかりのそらうらゝかなる日六條院に兵部卿宮衛門督なとまいり給へり\nおとゝいて給て御物かたりなとし給しつかなるすまゐはこのころこそいとつれ\nつれにまきるゝことなかりけれおほやけわたくしにことなしやなにわさしてか\nはくらすへきなとの給てけさ大将のものしつるはいつかたにそいとさう〱し\nきをれいのこゆみいさせてみるへかりけりこのむめるわかうとともゝみえつる\nをねたういてやしぬるとゝはせ給大将の君はうしとらのまちに人〻あまたして\nまりもてあそはしてみ給ときこしめしてみたれかはしきことのさすかにめさめ\nてかと〱しきそかしいつらこなたにとて御せうそこあれはまいり給へりわか\nきむたちめく人〻おほかりけりまりもたせ給へりやたれ〱かものしつるとの\n給ふこれかれはへりつこなたへまかてんやとの給てしんてんのひんかしおもて"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/161#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[45]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "きりつほはわか宮くしたてまつりてまいり給いにしころなれはこなたかくろへ\nたりけりやり水なとのゆきあひはれてよしあるかゝりの程をたつねてたちいつ\nおほきおほいとのゝ君たち頭弁兵衛佐大夫の君なとすくしたるも又かたなりな\nるもさま〱に人よりまさりてのみものし給やう〱くれかゝるに風ふかすか\nしこき日なりとけうして弁の君もえしつめすたちましれはおとゝ弁官もえおさ\nめあへさめるをかんたちめなりともわかきゑふつかさたちはなとかみたれ給は\nさらむかはかりのよはひにてはあやしくみすくす口惜くおほえしわさなりさる\nはいときやう〱なりやこのことのさまよなとの給に大将もかんの君もみなお\nり給てえならぬ花のかけにさまよひ給ふゆふはへいときよけなりおさ〱さま\nよくしつかならぬみたれことなめれと所から人からなりけりゆへある庭のこた\nちのいたくかすみこめたるにいろいろひもときわたる花の木ともわつかなるも\nえきのかけにかくはかなき事なれとよきあしきけちめあるをいとみつゝわれも\nをとらしと思ひかほなる中に衛門督のかりそめにたちましり給へるあしもとに\nならふ人なかりけりかたちいときよけになまめきたるさましたる人のよういい\n\nたくしてさすかにみたりかはしきおかしくみゆみはしのまにあたれるさくらの\nかけによりて人〻花のうへもわすれて心にいれたるをおとゝも宮もすみのかう\nらにいてゝ御覧すいとらうある心はへともみえてかすおほくなり行に上らうも\nみたれてかうふりのひたいすこしくつろきたり大将の君も御くらゐの程思こそ\nれいならぬみたりかはしさかなとおほゆれみるめは人よりけにわかくおかしけ\nにてさくらのなをしのやゝなえたるにさしぬきのすそつかたすこしふくみてけ\nしきはかりひきあけ給へりかろ〱しうもみえす物きよけなるうちとけすかた\nに花の雪のやうにふりかゝれはうちみあけてしほれたる枝すこしをしおりてみ\nはしのなかのしなの程にゐ給ぬかんの君つゝきて花みたりかはしくちるめりや\nさくらはよきてこそなとの給つゝ宮の御まへのかたをしりめにみれはれいのこ\nとにおさまらぬけはひともしていろ〱こほれいてたるみすのつますきかけな\nと春のたむけのぬさふくろにやとおほゆ御木丁ともしとけなくひきやりつゝ人\nけちかくよつきてそみゆるにからねこのいとちいさくおかしけなるをすこしお\nほきなるねこをひつゝきてにはかにみすのつまよりはしりいつるに人〻おひえ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/162#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[46]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "さはきてそよ〱とみしろきさまよふけはひともきぬのをとなひみゝかしかま\nしき心ちすねこはまたよく人にもなつかぬにやつないとなかくつきたりけるを\nものにひきかけまつはれにけるをにけんとひこしろふほとにみすのそはいとあ\nらはにひきあけられたるをとみにひきなをす人もなしこのはしらのもとにあり\nつるひと〱も心あはたゝしけにて物おちしたるけはひともなり木丁のきはす\nこしいりたる程にうちきすかたにてたち給へる人ありはしよりにしの二のまの\nひんかしのそはなれはまきれ所もなくあらはにみいれらるこうはいにやあらむ\nこきうすきすき〱にあまたかさなりたるけちめはなやかにさうしのつまのや\nうにみえてさくらのをりものゝほそなかなるへし御くしのすそまてけさやかに\nみゆるはいとをよりかけたるやうになひきてすそのふさやかにそかれたるいと\nうつくしけにて七八寸はかりそあまり給へる御そのすそかちにいとほそくさゝ\nやかにてすかたつきかみのかゝり給へるそはめいひしらすあてにらうたけなり\nゆふかけなれはさやかならすおくくらき心ちするもいとあかすくちおしまりに\n身をなくるわか君たちの花のちるをおしみもあえぬけしきともをみるとて人〻\n\nあらはをふともえみつけぬなるへしねこのいたくなけはみかへり給へるをもも\nちもてなしなといと老らかにてわかくうつくしの人やとふとみえたり大将いと\nかたはらいたけれとはひよらむも中〱いとかる〱しけれはたゝ心をえさせ\nてうちしはふき給へるにそやをらひきいり給さるは我心ちにもいとあかぬ心ち\nし給へとねこのつなゆるしつれは心にもあらすうちなけかるましてさはかり心\nをしめたる衛門の督はむねふとふたかりてたれはかりにかはあらんこゝらの中\nにしるきうちきすかたよりも人にまきるへくもあらさりつる御けはひなと心に\nかゝりておほゆさらぬかほにもてなしたれとまさにめとゝめしやと大将はいと\nおしくおほさるわりなき心ちのなくさめにねこをまねきよせてかきいたきたれ\nはいとかうはしくてらうたけにうちなくもなつかしく思ひよそへらるゝそすき\n〱しきやおとゝ御覧しおこせてかんたちめの座いとかろ〱しやこなたにこ\nそとてたいのみなみおもてにいり給へれはみなそなたにまいり給ぬ宮もゐなを\nり給て御物かたりし給つき〱の殿上人はすのこにわらうためしてわさとなく\nつはいもちゐなしかうしやうの物ともさま〱にはこのふたともにとりませつ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/163#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[47]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ゝあるをわかき人〻そほれとりくふさるへきから物はかりして御かはらけまい\nる衛門督はいといたく思しめりてやゝもすれは花の木にめをつけてなかめやる\n大将は心しりにあやしかりつるみすのすきかけ思いつることやあらむと思給い\nとはしちかなりつるありさまをかつはかろ〱しとおもふらんかしいてやこな\nたの御ありさまのさはあるましかめる物をとおもふにかゝれはこそ世のおほえ\nの程よりはうち〱の御心さしぬるきやうにはありけれと思あはせて猶うちと\nのよういおほからすいはけなきはらうたきやうなれとうしろめたきやうなりや\nと思おとさるさいしやうの君はよろつのつみをもおさ〱たとられすおほえぬ\n物のひまよりほのかにもそれとみたてまつりつるにも我むかしよりの心さしの\nしるしあるへきにやと契うれしき心ちしてあかすのみおほゆ院はむかしものか\nたりしいて給ておほきおとゝのよろつの事にたちならひてかちまけのさためし\n給し中にまりなんえをよはすなりにしはかなきことはつたへあるましけれと物\nのすちは猶こよなかりけりいとめもをよはすかしこうこそみえつれとの給へは\nうちほゝえみてはか〱しきかたにはぬるく侍るいへの風のさしも吹つたへ侍\n\nらんにのちの世のためことなることなくこそはへりぬへけれと申給へはいかて\nかなに事も人にことなるけちめをはしるしつたふへきなりいへのつたへなとに\nかきとゝめいれたらんこそけうはあらめなとたはふれ給御さまのにほひやかに\nきよらなるをみたてまつるにもかゝる人にならひていかはかりの事にか心をう\nつす人はものし給はんなにことにつけてかあはれとみゆるしたまふはかりはな\nひかしきこゆへきと思めくらすにいとゝこよなく御あたりはるかなるへき身の\n程も思しらるれはむねのみふたかりてまかりて給ぬ大将の君ひとつ車にてみち\nのほと物かたりし給猶このころのつれ〱にはこの院にまいりてまきらはすへ\nきなりけりけふのやうならんいとまのひまゝちつけて花のおりすくさすまいれ\nとの給つるを春おしみかてら月の中にこゆみもたせてまいり給へとかたらひち\nきるをの〱わかるゝみちのほとものかたりしたまふて宮の御事の猶いはまほ\nしけれは院には猶このたいにのみものせさせ給なめりなかのおほんおほえのこ\nとなるなめりかしこの宮いかにおほすらんみかとのならひなくならはしたてま\nつり給へるにさしもあらてくし給にたらんこそ心くるしけれとあいなくいへは"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/164#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[48]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たい〱しきこといかてかさはあらむこなたはさまかはりておほしたて給へる\nむつひのけちめはかりにこそあへかめれ宮をはかた〱につけていとやむこと\nなく思きこえ給へるものをとかたり給へはいてあなかま給へみなきゝてもはへ\nりいと〱おしけなるおり〱あなるをやさるはよにおしなへたらぬ人の御お\nほえをありかたきわさなりやといとほしかる\n　　いかなれは花にこつたふうくひすの桜をわきてねくらとはせぬ春の鳥の桜\nひとつにとまらぬこゝろよあやしとおほゆる事そかしとくちすさひにいへはい\nてあなあちきなの物あつかひやされはよと思ふ\n　　み山木にねくらさたむるはこ鳥もいかてか花のいろにあくへきわりなきこ\nとひたおもむきにのみやはといらへてわつらはしけれはことにいはせすなりぬ\nこと事にいひまきらはしてをの〱わかれぬかむの君は猶おほいとのゝひんか\nしのたいにひとりすみにてそものし給けるおもふ心ありてとしころかゝるすま\nゐをするに人やりならすさう〱しく心ほそきおり〱あれと我身かはかりに\nてなとか思ふことかなはさらむとのみ心おこりをするにこのゆふへよりくしい\n\nたく物思はしくていかならむおりに又さはかりにてもほのかなる御ありさまを\nたにみむともかくもかきまきれたるきはの人こそかりそめにもたはやすきもの\nいみかたゝかへのうつろひもかろ〱しきにをのつからともかくもものゝひま\nをうかゝひつくるやうもあれなと思やるかたなくふかきまとのうちになにはか\nりの事につけてかゝくふかき心ありけりとたにしらせたてまつるへきとむねい\nたくいふせけれは小侍従かりれいのふみやり給ふ一日風にさそはれてみかきの\nはらをわけいりて侍しにいとゝいかにみおとし給けんそのゆふへよりみたり心\nちかきくらしあやなくけふをなかめくらし侍なとかきて\n　　よそにみておらぬなけきはしけれともなこりこひしき花の夕かけとあれと\n一日の心もしらぬはたゝよのつねのなかめにこそはと思ふおまへに人しけから\nぬ程なれはかのふみをもてまいりてこの人のかくのみわすれぬ物にことゝひも\nのし給こそわつらはしく侍れ心くるしけなるありさまもみ給へあまる心もやそ\nひはへらんと身つからの心なからしりかたくなむとうちわらひてきこゆれはい\nとうたてあることをもいふ哉となに心もなけにの給てふみひろけたるを御覧す"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/canvas/165#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[49]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "みもせぬといひたるところをあさましかりしみすのつまをおほしあはせらるゝ\nに御おもてあかみておとゝのさはかりことのついてことに大將にみえ給ないは\nけなき御ありさまなめれはをのつからとりはつしてみたてまつるやうもありな\nむといましめきこえ給をおほしいつるに大將のさる事のありしとかたりきこえ\nたらん時いかにあはめ給はんと人のみたてまつりけん事をはおほさてまつはゝ\nかりきこえ給心のうちそをさなかりけるつねよりもおほんさしらへなけれはす\nさましくしゐてきこゆへきことにもあらねはひきしのひてれいのかく一日はつ\nれなしかほゝなむめさましうとゆるしきこえさりしをみすもあらぬやいかにあ\nなかけ〱しとはやりかにはしりかきて\n　　いまさらに色にないてそ山さくらをよはぬ枝に心かけきとかひなきことを\nとあり"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437688/manifest.json",
                "@type": "sc:Manifest",
                "label": "34 わかな上"
            }
        }
    ]
}