{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/77b4e55c-d6f8-4c94-81c2-25276d647e59",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/77b4e55c-d6f8-4c94-81c2-25276d647e59/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/167#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ことはりとはおもへともうれたくもいへるかないてやなそかくことなる事なき\nあへしらひ許をなくさめにてはいかゝすくさむかゝる人つてならてひと事をも\nのたまひきこゆる世ありなむやと思ふにつけてもおほかたにてはおしくめてた\nしとおもひきこゆる院の御ためなまゆかむ心やそひにたらんつこもりの日は人\n〻あまたまいり給へりなま物うくすゝろはしけれとそのあたりの花の色をもみ\nてやなくさむとおもひてまいりたまふ殿上のゝりゆみきさらきとありしをすき\nて三月はた御き月なれはくちおしくと人〻思ふにこの院にかゝるまとゐあるへ\nしときゝつたへてれいのつとひたまふ左右大将さる御なからひにてまいりたま\nへはすけたちなといとみかはしてこゆみとのたまひしかとかちゆみのすくれた\nる上手ともありけれはめしいてゝいさせたまふ殿上人ともゝつき〱しきかき\nりはみなまへしりへの心こまとりに方わきてくれゆくまゝにけふにとちむるか\nすみのけしきもあはたゝしくみたるゝゆふかせに花のかけいとゝたつことやす\nからて人〻いたくゑひすきたまひてえむなるかけものともこなたかなた人〻の\n御心みえぬへきをやなきのはをもゝたひいあてつへきとねりとものうけはりて"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/168#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いとるむしんなりやすこしこゝしきてつきともをこそいとませめとて大将たち\nよりはしめておりたまふに衛門督人よりけになかめをしつゝものしたまへはか\nのかたはし心しれる御めにはみつけつゝなをいとけしきことなりわつらはしき\n事いてくへき世にやあらむと我さへ思ひつきぬる心ちすこの君たち御中いとよ\nしさるなからひといふなかにも心かはしてねんころなれはゝかなき事にても物\nおもはしくうちまきるゝことあらむをいとおしくおほえたまふ身つからもおと\nゝをみたてまつるにけおそろしくまはゆくかゝる心はあるへきものかなのめな\nらむにてたにけしからす人にてむつかるへきふるまひはせしと思ものをまして\nおほけなき事とおもひわひてはかのありしねこをたにえてしかな思事かたらふ\nへくはあらねとかたはらさひしきなくさめにもなつけむとおもふにものくるお\nしくいかてかはぬすみいてむとそれさへそかたき事なりける女御ゝ方にまいり\nてものかたりなときこえまきらはし心みるいとおくふかく心はつかしき御もて\nなしにてまほにみえたまふ事もなしかゝる御中らひにたにけとをくならひたる\nをゆくりかにあやしくはありしわさそかしとはさすかにうちおほゆれとおほろ\n\nけにしめたるわか心からあさくも思ひなされす春宮にまいり給てろなうかよひ\n給へる所あらむかしとめとゝめてみたてまつるにゝほひやかになとはあらぬ御\nかたちなれとさはかりの御ありさまはたいとことにてあてになまめかしくおは\nしますうちの御ねこのあまたひきつれたりけるはらからともの所〻にあかれて\nこの宮にもまいれるかいとおかしけにてありくをみるにまつおもひいてらるれ\nは六条の院のひめ宮の御方に侍ねこゝそいとみえぬやうなるかほしておかしう\n侍しかはつかになむみ給へしとけいしたまへはわさとらうたくせさせたまふ御\n心にてくはしくとはせ給からねこのこゝのにたかへるさましてなん侍りしおな\nしやうなる物なれと心おかしく人なれたるはあやしくなつかしき物になむ侍な\nとゆかしくおほさる許きこえなしたまふきこしめしをきてあのことくきりつほ\nの御かたよりつたへてきこえさせ給けれはまいらせたまへりけにいとうつくし\nけなるねこなりけりと人〻けうするを衛門督はたつねんとおほしたりきと御け\nしきをみをきて日ころへてまいりたまへりわらはなりしより朱雀院のとりわき\nておほしつかはせ給しかは御山すみにをくれきこえては又この宮にもしたしう"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/169#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まいり心よせきこえたり御ことなとをしへきこえ給とて御ねこともあまたつと\nひ侍にけりいつらこのみし人はとたつねてみつけ給へりいとらうたくおほえて\nかきなてゝゐたり宮もけにおかしきさましたりけり心なんまたなつきかたきは\nみなれぬ人をしるにやあらむこゝなるねこともことにをとらすかしとのたまへ\nはこれはさるわきまへ心もおさ〱侍らぬものなれとその中にも心かしこきは\nをのつからたましひ侍らむかしなときこえてまさるともさふらふめるをこれは\nしはしたまはりあつからむと申給心の中にあなかちにおこかましくかつはおほ\nゆるつゐにこれをたつねとりてよるもあたりちかくふせ給あけたてはねこのか\nしつきをしてなてやしなひたまふ人けとをかりし心もいとよくなれてともすれ\nはきぬのすそにまつはれよりふしむつるゝをまめやかにうつくしと思ふいとい\nたくなかめてはしちかくよりふし給へるにきてねう〱といとらうたけになけ\nはかきなてゝうたてもすゝむかなとほゝゑまる\n　　恋わふる人のかたみとてならせはなれよなにとてなくねなるらむこれもむ\nかしのちきりにやとかほをみつゝのたまへはいよ〱らうたけになくをふとこ\n\nろにいれてなかめゐ給へりこたちなとはあやしくにはかなるねこの時めくかな\nかやうなる物みいれたまはぬ御心にとゝかめけり宮よりめすにもまいらせすと\nりこめてこれをかたらひ給左大将殿の北のかたは大殿のきみたちよりも右大将\nの君をはなをむかしのまゝにうとからす思ひきこえ給へり心はへのかと〱し\nくけちかくおはする君にてたいめんし給時〱もこまやかにへたてたるけしき\nなくもてなし給つれは大将もしけいさなとのうと〱しくをよひかたけなる御\n心さまのあまりなるにさまことなる御むつひにておもひかはし給へりおとこ君\nいまはましてかのはしめの北の方をもゝてはなれはてゝならひなくもてかしつ\nきゝこえ給この御はらにはおとこきむたちのかきりなれはさう〱しとてかの\nまきはしらのひめきみをえてかしつかまほしくし給へとおほち宮なとさらにゆ\nるしたまはすこの君をたに人わらへならぬさまにてみむとおほしの給みこの御\nおほえいとやむことなく内にもこの宮の御心よせいとこよなくてこの事とそう\nし給ことをはえそむき給はす心くるしき物におもひきこえ給へりおほかたもい\nまめかしくおかしくおはする宮にてこの院大殿にさしつきたてまつりては人も"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/170#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まいりつかうまつり世人もをもくおもひきこえけり大将もさる世のをもしとな\nり給へきしたかたなれはひめ君の御おほえなとてかはかるくはあらんきこえい\nつる人〻事にふれておほかれとおほしもさためす衛門督をさもけしきはまはと\nおほすへかめれとねこにはおもひおとしたてまつるにやかけても思ひよらぬそ\nくちおしかりけるはゝ君のあやしくなをひかめる人にてよのつねのありさまに\nもあらすもてけちたまへるをくちおしきものにおほしてまゝはゝの御あたりを\nは心つけてゆかしく思ひていまめきたる御心さまにそものしたまひける兵部卿\n宮なをひと所のみおはして御心につきておほしけることゝもはみなたかひて世\n中もすさましく人わらへにおほさるゝにさてのみやはあまえてすくすへきとお\nほしてこのわたりにけしきはみより給へれは大宮なにかはかしつかんとおもは\nむ女こをは宮つかへにつきてはみこたちにこそはみせたてまつらめたゝ人のす\nくよかになをなをしきをのみいまの世の人のかしこくするしなゝきわさなりと\nのたまひていたくもなやましたてまつり給はすうけひき申給つみこあまりうら\nみところなきをさう〱しとおほせとおほかたのあなつりにくきあたりなれは\n\nえしもいひすへし給はておはしましそめぬいとになくかしつきゝこえ給大宮は\n女こあまたものしたまひてさま〱ものなけかしきおり〱おほかるにものこ\nりしぬへけれとなをこのきみの事の思ひはなちかたくおほえてなん母きみはあ\nやしきひか物にとしころにそへてなりまさりたまふ大将はたわか事にしたかは\nすとておろかにみすてられためれはいとなむ心くるしきとて御しつらひをもた\nちゐ御てつから御らんしいれよろつにかたしけなく御心にはいれたまへり宮は\nうせ給にける北のかたを世とゝもにこひきこえたまひてたゝむかしの御ありさ\nまににたてまつりたらむ人をみむとおほしけるにあしくはあらねとさまかはり\nてそ物したまひけるとおほすにくちおしくやありけむかよひたまふさまいと物\nうけなり大宮いと心月なきわさかなとおほしなけきたりはゝ君もさこそひかみ\nたまへれとうつし心いてくる時はくちおしくうき世と思はて給大将の君もされ\nはよいたく色めきたまへるみこをとはしめよりわか御心にゆるし給はさりし事\nなれはにやものしと思ひ給へりかむの君もかくたのもしけなき御さまをちかく\nきゝ給にはさやうなる世中をみましかはこなたかなたいかにおほしみ給はまし"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/171#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なとなまおかしくもあはれにもおほしいてけりそのかみもけちかくみきこえむ\nとは思よらさりきかしたゝなさけ〱しう心ふかきさまにのたまひわたりしを\nあえなくあはつけきやうにやきゝおとし給けむといとはつかしくとしころもお\nほしわたる事なれはかゝるあたりにてきゝ給はむことも心つかひせらるへくな\nとおほすこれよりもさるへき事はあつかひきこえたまふせうとの君たちなとし\nてかゝる御けしきもしらすかほにゝくからすきこえまつはしなとするに心くる\nしくてもてはなれたる御心はなきにおほ北のかたといふさかなものそつねにゆ\nるしなくゑんしきこえ給みこたちはのとかにふた心なくてみ給はむをたにこそ\nはなやかならぬなくさめには思ふへけれとむつかり給を宮ももりきゝたまひて\nはいときゝならはぬ事かなむかしいとあはれとおもひし人をゝきても猶はかな\nき心のすさひはたえさりしかとかうきひしきものゑんしはことになかりし物を\n心月なくいとゝむかしをこひきこえ給つゝふるさとにうちなかめかちにのみお\nはしますさいひつゝもふたとせ許になりぬれはかゝる方にめなれてたゝさるか\nたの御中にてすくしたまふはかなくて年月もかさなりて内のみかと御くらゐに\n\nつかせたまひて十八年にならせ給ひぬつきの君とならせたまふへきみこおはし\nまさすものゝはへなきに世中はかなくおほゆるを心やすく思ふ人〻にもたいめ\nんしわたくしさまに心をやりてのとかにすきまほしくなむとゝしころおほしの\nたまはせつるをひころいとをもくなやませたまふ事ありてにはかにおりゐさせ\nたまひぬ世の人あかすさかりの御世をかくのかれたまふことゝおしみなけゝと\n春宮もをとなひさせ給ひにたれはうちつきて世中のまつりことなとことにかは\nるけちめもなかりけりおほきおとゝちしのへうたてまつりてこもりゐたまひぬ\nよの中のつねなきによりかくかしこきみかとのきみもくらゐをさりたまひぬる\nにとしふかき身のかうふりをかけむなにかおしからむとおほしのたまひて左大\n将右大臣になり給てそ世中のまつりことつかうまつり給ける女御の君はかゝる\n御世をもまちつけ給はてうせ給にけれはかきりある御くらゐをえたまへれとも\nのゝうしろの心ちしてかひなかりけり六条の女御の御はらのいちの宮はうにゐ\nたまひぬさるへき事とかねておもひしかとさしあたりてはなをめてたくめおと\nろかるゝわさなりけり右大将の君大納言になりたまひぬいよ〱あらまほしき"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/172#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "御なからひなり六条院はおりゐたまひぬる冷泉院の御つきおはしまさぬをあか\nす御心の内におほすおなしすちなれと思ひなやましき御事なくてすくしたまへ\nるはかりにつみはかくれてすゑの世まてはえつたふましかりける御すくせくち\nおしくさう〱しくおほせと人にのたまひあはせぬ事なれはいふせくなむ春宮\nの女御はみこたちあまたかすそひ給ていとゝ御おほえならひなし源氏のうちつ\nゝきゝさきにゐたまふへきことを世人あかすおもへるにつけても冷泉院の后は\nゆへなくてあなかちにかくしをきたまへる御心をおほすにいよ〱六条院の御\nことを年月にそへてかきりなく思ひきこえたまへり院の御かとおほしめしゝや\nうにみゆきも所せからてわたり給ひなとしつゝかくてしもけにめてたくあらま\nほしき御ありさまなりひめ宮の御事はみかと御心とゝめておもひきこえ給ふお\nほかたの世にもあまねくもてかしつかれたまふをたいのうへの御いきをひには\nえまさりたまはすとし月ふるまゝに御中いとうるはしくむつひきこえかはし給\nひていさゝかあかぬことなくへたてもみえたまはぬものからいまはかうおほそ\nうのすまゐならてのとやかにをこなひをもとなむおもふこの世はかはかりとみ\n\nはてつる心ちするよはひにもなりにけりさりぬへきさまにおほしゆるしてよと\nまめやかにきこえたまふおり〱あるをあるましくつらき御事なりみつからふ\nかきほいあることなれととまりてさう〱しくおほえ給ひある世にかはらむ御\nありさまのうしろめたさによりこそなからふれつゐにそのことゝけなむのちに\nともかくもおほしなれなとのみさまたけきこえたまふ女御のきみたゝこなたを\nまことの御おやにもてなしきこえたまひて御方はかくれかの御うしろみにてひ\nけしものしたまへるしもそなか〱ゆくさきたのもしけにめてたかりけるあま\nきみもやゝもすれはたえぬよろこひの涙ともすれはおちつゝめをさへのこひた\nゝらしていのちなかきうれしけなるためしになりてものし給すみよしの御願か\nつ〱はたし給はむとて春宮の女御の御いのりにまてたまはんとてかのはこあ\nけて御覧すれはさま〱のいかめしきことゝもおほかりとしことの春秋のかく\nらにかならすなかき世のいのりをくはへたるくわんともけにかゝる御いきをひ\nならてははたし給へきことゝも思ひをきてさりけりたゝはしりかきたるおもむ\nきのさえ〱しくはか〱しくほとけ神もきゝいれ給へきことのはあきらかな"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/173#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "りいかてさる山ふしのひしり心にかゝることゝもを思ひよりけむとあはれにお\nほけなくも御らむすさるへきにてしはしかりそめに身をやつしけるむかしの世\nのをこなひ人にやありけむなとおほしめくらすにいとゝかる〱しくもおほさ\nれさりけりこのたひはこの心をはあらはしたまはすたゝ院の御ものまうてにて\nいてたち給うらつたひのものさはかしかりし程そこらの御くはんともみなはた\nしつくし給へれともなを世中にかくおはしましてかゝる色〱のさかえをみた\nまふにつけても神のおほむたすけはわすれかたくてたいのうへもくしきこえさ\nせたまひてまうてさせたまふひゝき世のつねならすいみしくことゝもそきすて\nて世のわつらひあるましくとはふかせたまへとかきりありけれはめつらかによ\nそほしくなむかんたちめも大臣ふた所をゝきたてまつりてはみなつかうまつり\n給まひ人はゑふのすけとものかたちきよけにたけたちひとしきかきりをえらせ\n給このえらひにいらぬをははちにうれへなけきたるすきものともありけりへい\nしうもいはし水かものりむしのまつりなとにめす人〻のみちみちのことにすく\nれたるかきりをとゝのへさせ給へりくはゝりたるふたりなむ近衛つかさの名た\n\nかきかきりをめしたりける御かくらの方にはいとおほくつかうまつれり内春宮\n院の殿上人方〱にわかれて心よせつかうまつるかすもしらすいろ〱につく\nしたるかんたちめの御むまくらむまそひ隨身ことねりわらはつき〱のとねり\nなとまてとゝのへかさりたるみものまたなきさまなり女御殿たいのうへはひと\nつにたてまつりたりつきの御くるまにはあかしの御方あま君しのひてのりたま\nへり女御の御めのと心しりにてのりたりかた〱のひとたまゐうへの御方の五\n女御とのゝいつゝあかしの御あかれの三目もあやにかさりたるさうそくありさ\nまいへはさらなりさるあま君をはおなしくはおいのなみのしはのふはかりに人\nめかしくてまうてさせむと院はのたまひけれとこのたひはかくおほかたのひゝ\nきにたちましらむもかたはらいたしもし思ふやうならむ世中をまちいてたらは\nと御方はしつめ給けるをのこりのいのちうしろめたくてかつ〱物ゆかしかり\nてしたひまいり給なりけりさるへきにてもとよりかくにほひたまふ御身ともよ\nりもいみしかりける契あらはに思ひしらるゝ人のみありさまなり十月中の十日\nなれは神のいかきにはふくすも色かはりて松の下もみちなとをとにのみも秋を"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/174#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "きかぬかほなりこと〱しきこまもろこしのかくよりもあつまあそひのみゝな\nれたるはなつかしくおもしろくなみかせのこゑにひゝきあひてさるこたかき松\n風にふきたてたるはふえのねもほかにてきくしらへにはかはりて身にしみこと\nにうちあはせたるひやうしもつゝみをはなれてとゝのへとりたる方おとろ〱\nしからぬもなまめかしくすこうおもしろく所からはましてきこえけり山あゐに\nすれるたけのふしは松のみとりにみえまかひかさしの色〻は秋のくさにことな\nるけちめわかれてなにことにもめのみまかひいろふもとめこはつるすゑにわか\nやかなるかむたちめはかたぬきておりたまふにほひもなくゝろきうへのきぬに\nすわうかさねのえひそめの袖をにはかにひきほころはしたるにくれなゐふかき\nあこめのたもとのうちしくれたるにけしきはかりぬれたる松はらをはわすれて\nもみちのちるに思ひわたさるみるかひおほかるすかたともにいとしろくかれた\nるおきをたかやかにかさしてたゝひとかへりまひていりぬるはいとおもしろく\nあかすそありけるおとゝむかしのことおほしいてられ中比しつみ給し世のあり\nさまもめのまへのやうにおほさるゝにそのよのことうちみたれかたり給へき人\n\nもなけれはちしのおとゝをそこひしく思ひきこえ給けるいりたまひて二のくる\nまにしのひて\n　　たれか又心をしりて住吉の神世をへたる松にことゝふ御たゝむかみにかき\nたまへりあま君うちしほたるかゝるよをみるにつけてもかのうらにていまはと\nわかれ給しほと女御の君のおはせしありさまなと思ひいつるもいとかたしけな\nかりける身のすくせの程を思ふよをそむき給し人も恋しくさま〱に物かなし\nきをかつはゆゝしとこといみして\n　　すみのえをいけるかひあるなきさとは年ふるあまもけふやしるらんをそく\nはひむなからむとたゝうちおもひけるまゝなりけり\n　　むかしこそまつわすられね住吉の神のしるしをみるにつけてもとひとりこ\nちけり夜ひとよあそひあかしたまふはつかの月はるかにすみてうみのおもてお\nもしろくみえわたるにしものいとこちたくをきて松原も色まかひてよろつの事\nそゝろさむくおもしろさもあはれさもたちそひたりたいのうへつねのかきねの\n内なから時〱につけてこそけふあるあさゆふのあそひにみゝふりめなれ給け"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/175#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "れみかとよりとのものみおさ〱し給はすましてかく宮このほかのありきはま\nたならひ給はねはめつらしくおかしくおほさる\n　　すみの江の松に夜ふかくをく霜は神のかけたるゆふかつらかもたかむらの\n朝臣のひらの山さへといひけるゆきのあしたをおほしやれはまつりのこゝろう\nけたまふしるしにやといよ〱たのもしくなむ女御のきみ\n　　神ひとのてにとりもたる榊葉にゆふかけそふるふかきよの霜中つかさのき\nみ\n　　はふりこかゆふうちまかひをく霜はけにいちしるき神のしるしかつき〱\nかすしらすおほかりけるをなにせむにかはきゝをかむかゝるおりふしの歌はれ\nいの上手めき給おとこたちも中〱いてきえして松のちとせよりはなれていま\nめかしきことなけれはうるさくてなむほの〱とあけゆくにしもはいよ〱ふ\nかくてもとすゑもたと〱しきまてゑひすきにたるかくらおもてともをのかか\nほをはしらておもしろきことに心はしみてには火もかけしめりたるになを万さ\nい〱とさかき葉をとりかへしつゝいはひきこゆる御世のすゑおもひやるそい\n\nとゝしきやよろつのことあかすおもしろきまゝに千よをひとよになさまほしき\n夜のなにゝもあらてあけぬれはかへるなみにきほふもくちおしくわかき人〻お\nもふ松はらにはる〱とたてつゝけたる御くるまともの風にうちなひくしたす\nたれのひま〱もときはのかけに花のにしきをひきくわへたるとみゆるにうへ\nのきぬの色〱けちめをきておかしきかけはんとりつゝきてものまいりわたす\nをそしも人なとはめにつきてめてたしとはおもへるあま君のおまへにもせんか\nうのおしきにあをにひのおもてをりてさうし物をまいるとてめさましき女のす\nくせかなとをのかしゝはしりうこちけりまうて給しみちはこと〱しくてわつ\nらはしき神たからさま〱に所せけなりしをかへさはよろつのせうようをつく\nし給いひつゝくるもうるさくむつかしきことゝもなれはかゝる御ありさまをも\nかの入道のきかすみぬ世にかけはなれたまへるのみなんあかさりけるかたきこ\nとなりかしましらはましもみくるしくや世中の人これをためしにて心たかくな\nりぬへきころなめりよろつのことにつけてめてあさみ世のことくさにてあかし\nのあま君とそさいはひ人にいひけるかのちしの大殿のあふみのきみはすくろく"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/176#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "うつ時のことはにもあかしのあま君〱とそさいはこひける入道のみかとは御\nをこなひをいみしくし給て内の御事をもきゝいれ給はす春秋の行幸になむむか\nし思ひいてられ給事もましりけるひめ宮の御ことをのみそ猶えおほしはなたて\nこの院をは猶おほかたの御うしろみに思ひきこえ給て内〱の御心よせあるへ\nくそうせさせ給二品になりたまひて御封なとまさるいよ〱はなやかに御いき\nをひそふたいのうへかく年月にそへて方〱にまさり給御おほえにわか身はた\nゝひと所の御もてなしに人にはをとらねとあまりとしつもりなはその御心はへ\nもつゐにをとろへなむさらむ世をみはてぬさきに心とそむきにしかなとたゆみ\nなくおほしわたれとさかしきやうにやおほさむとつゝまれてはか〱しくもえ\nきこえ給はす内のみかとさへ御心よせことにきこえ給へはをろかにきかれたて\nまつらむもいとおしくてわたり給ことやう〱ひとしきやうになりゆくさるへ\nきこと〱はりとは思ひなからされはよとのみやすからすおほされけれと猶つ\nれなくおなしさまにてすくし給春宮の御さしつきの女一の宮をこなたにとりわ\nきてかしつきたてまつりたまふその御あつかひになむつれ〱なる御よかれの\n\nほともなくさめ給ひけるいつれもわかすうつくしくかなしと思ひきこえ給へり\n夏の御方はかくとり〱なる御むまこあつかひをうらやみて大将の君のないし\nのすけはらの君をせちにむかへてそかしつき給いとおかしけにて心はへもほと\nよりはされおよすけたれはおとゝの君もらうたかりたまふすくなき御つきとお\nほししかとすゑ〱にひろこりてこなたかなたいとおほくなりそひたまふをい\nまはたゝこれをうつくしみあつかひたまひてそつれ〱もなくさめ給ける右の\n大殿のまいりつかうまつり給こといにしへよりもまさりてしたしくいまは北の\n方もをとなひはてゝかのむかしのかけ〱しきすち思ひはなれ給にやさるへき\nおりもわたりまうてたまふたいのうへにも御たいめむありてあらまほしくきこ\nえかはし給けりひめ宮のみそおなしさまにわかくおほときておはします女御の\n君はいまはおほやけさまにおもひはなちきこえ給ひてこの宮をはいと心くるし\nくをさなからむ御むすめのやうに思ひはくゝみたてまつり給朱雀院のいまはむ\nけに世ちかくなりぬる心ちして物心ほそきをさらにこの世のことかへりみしと\n思ひすつれとたいめむなんいまひとたひあらまほしきをもしうらみのこりもこ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/177#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "そすれことことしきさまならてわたり給へくきこえ給けれはおとゝもけにさる\nへき事也かゝる御けしきなからむにてたにすゝみまいり給へきをましてかうま\nちきこえ給ひけるか心くるしきことゝまいり給へきことおほしまうくついてな\nくすさましきさまにてやはゝひわたり給へきなにわさをしてか御覧せさせ給へ\nきとおほしめくらすこのたひたり給はむとしわかなゝとてうしてやなとおほし\nてさま〱の御ほうふくのこといもゐの御まうけのしつらいなにくれとさまこ\nとにかはれることゝもなれは人の御心しらひともいりつゝおほしめくらすいに\nしへもあそひの方に御心とゝめさせ給へりしかはまひ人かく人なとを心ことに\nさためすくれたるかきりをとゝのへさせ給右のおほ殿の御子ともふたり大将の\n御こ内侍のすけはらのくはへて三人またちいさきなゝつよりかみのはみな殿上\nせさせたまふ兵部卿の宮のわらはそむわうすへてさるへき宮たちの御ことも家\nのこのきみたちみなえらひいてたまふ殿上のきみたちもかたちよくおなしきま\nひのすかたも心ことなるへきをさためてあまたのまひのまうけをせさせ給いみ\nしかるへきたひのことゝてみな人心をつくし給てなむみち〱のものゝし上手\n\nいとまなきころ也宮はもとより琴の御ことをなむならひ給ひけるをいとわかく\nて院にもひきわかれたてまつりたまひしかはおほつかなくおほしてまいりたま\nはむつゐてにかの御ことのねなむきかまほしきさりとも琴はかりはひきとり給\nへらむとしりうことにきこえ給けるを内にもきこしめしてけにさりともけはひ\nことならむかし院の御まへにてゝつくし給はむついてにまいりきてきかはやな\nとのたまはせけるをおとゝの君はつたへきゝ給て年比さりぬへきついてことに\nはをしへきこゆることもあるをそのけはひはけにまさりたまひにたれとまたき\nこしめし所ある物ふかき手にはをよはぬをなに心もなくてまいりたまへらむつ\nいてにきこしめさむとゆるしなくゆかしからせ給はむはいとはしたなかるへき\n事にもといとおしくおほしてこのころそ御心とゝめてをしへきこえたまふしら\nへことなる手ふたつみつおもしろき大こくともの四季につけてかはるへきひゝ\nきそらのさむさぬるさをとゝのへいてゝやむことなかるへき手のかきりをとり\nたてゝをしへきこえたまふに心もとなくおはするやうなれとやう〱心えたま\nふまゝにいとよくなり給ひるはいと人しけくなをひとたひもゆしあむするいと"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/178#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まも心あはたゝしけれはよる〱なむしつかにことの心もしめたてまつるへき\nとてたいにもそのころは御いとまきこえ給てあけくれをしへきこえ給女御のき\nみにもたいのうへにも琴はならはしたてまつり給はさりけれはこのおりおさ\n〱みゝなれぬ手ともひき給らんをゆかしとおほして女御もわさとありかたき\n御いとまをたゝしはしときこえ給てまかてたまへりみこふた所をはするを又も\nけしきはみ給ていつ月許にそなり給へれは神わさなとに事つけておはしますな\nりけり十一月すくしてはまいり給へき御せうそこうちしきりあれとかゝるつい\nてにかくおもしろきよる〱の御あそひをうらやましくなとてわれにつたへ給\nはさりけむとつらく思ひきこえ給冬の夜の月は人にたかひてめてたまふ御心な\nれはおもしろき夜のゆきの光におりにあひたる手ともひきたまひつゝさふらふ\n人〻もすこしこのかたにほのめきたるに御ことゝもとり〱にひかせてあそひ\nなとし給年のくれつかたはたいなとにはいそかしくこなたかなたの御いとなみ\nにをのつから御らむしいるゝ事ともあれは春のうらゝかならむ夕へなとにいか\nてこの御ことのねきかむとのたまひわたるにとしかへりぬ院の御賀まつおほや\n\nけよりせさせ給ことゝもこちたきにさしあひてはひんなくおほされてすこしほ\nとすこしたまふ二月十よ日とさためたまひてかくにんまひ人なとまいりつゝ御\nあそひたえすこのたいにつねにゆかしくする御ことのねいかてかの人〻のさう\nひはのねもあはせて女かく心みさせむたゝいまのものゝ上手ともこそさらにこ\nのわたりの人〻のみ心しらひともにまさらねはか〱しくつたへとりたる事は\nおさ〱なけれとなに事もいかて心にしらぬことあらしとなむをさなきほとに\n思ひしかは世にあるものゝしといふかきり又たかきいへ〱のさるへき人のつ\nたへともゝのこさす心みし中にいとふかくはつかしきかなとおほゆるきはの人\nなむなかりしそのかみよりも又このころのわかき人〻のされよしめきすくすに\nはたあさくなりにたるへしきむはたましてさらにまねふ人なくなりにたりとか\nこの御ことのねはかりたにつたへたる人おさ〱あらしとのたまへはなにこゝ\nろなくうちゑみてうれしくかくゆるしたまふほとになりにけるとおほす廿一二\nはかりになりたまへとなをいといみしくかたなりにきひはなる心ちしてほそく\nあえかにうつくしくのみみえたまふ院にもみえたてまつり給はてとしへぬるを"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/179#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ねひまさり給にけりと御らんすはかりよういくわへてみえたてまつりたまへと\n事にふれてをしへきこえたまふけにかゝる御うしろみなくてはましていはけな\nくおはします御ありさまかくれなからましと人〻もみたてまつる正月廿日許に\nなれはそらもおかしきほとに風ぬるくふきておまへのむめもさかりになりゆき\nおほかたの花の木ともゝみなけしきはみかすみわたりにけり月たゝは御いそき\nちかく物さはかしからむにかきあはせ給はむ御ことのねもしかくめきて人いひ\nなさむをこのころしつかなるほとに心み給へとてしむてんにわたしたてまつり\n給ふ御ともにわれも〱と物ゆかしかりてまうのほらまほしかれとこなたにと\nをきをはえりとゝめさせ給てすこしねひたれとよしあるかきりえりてさふらは\nせ給ふわらはへはかたちすくれたる四人あか色にさくらのかさみうすいろのを\nりものゝあこめうきもんのうへのはかまくれなゐのうちたるさまもてなしすく\nれたるかきりをめしたり女御の御方にも御しつらひなといとゝあらたまれるこ\nろのくもりなきにをの〱いとましくつくしたるよそおひともあさやかににな\nしわらはゝあをいろにすわうのかさみからあやのうへのはかまあこめは山ふき\n\nなるからのきをおなしさまにとゝのへたりあかしの御方のはこと〱しからて\nこうはいふたりさくらふたりあをしのかきりにてあこめこくうすくうちめなと\nえならてきせたまへり宮の御方にもかくつとひたまふへくきゝ給てわらはへの\nすかたはかりはことにつくろはせたまへりあをにゝやなきのかさみえひそめの\nあこめなとことにこのましくめつらしきさまにはあらねとおほかたのけはひの\nいかめしくけたかきことさへいとならひなしひさしの中の御さうしをはなちて\nこなたかなたみ木ちやうはかりをけちめにて中のまは院のおはしますへきおま\nしよそひたりけふの拍子あはせにはわらはへをめさむとて右のおほいとのゝ三\nらうかむのきみの御はらのあに君さうのふえ左大将の御たらうよこふえとふか\nせてすのこにさふらはせたまふ内には御しとねともならへて御ことゝもまいり\nわたすひしたまふ御ことゝもうるはしきこんちのふくろともにいれたるとりい\nてゝあかしの御方には琵琶むらさきのうへには和琴女御のきみにさうの御こと\n宮にはかくこと〱しきことはまたえひきたまはすやとあやうくてれいのてな\nらし給へるをそしらへてたてまつり給さうの御ことはゆるふとなけれとなをか"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/180#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "くものにあはするおりのしらへにつけてことちのたちとみたるゝ物也よくその\n心しらひとゝのふへきを女はえはりしつめしなを大将をこそめしよせつへかめ\nれこのふえふきともまたいとをさなけにて拍子とゝのへむたのみつよからすと\nわらひ給て大将こなたにとめせは御方〱はつかしく心つかひしておはすあか\nしの君をはなちてはいつれもみなすてかたき御弟子ともなれは御心くはへて大\n将のきゝたまはむになんなかるへくとおほす女御はつねにうへのきこしめすに\nもものにあはせつゝひきならし給つれはうしろやすきを和こんこそいくはくな\nらぬしらへなれとあとさたまりたる事なくて中〱女のたとりぬへけれ春のこ\nとのねはみなかきあはするものなるをみたるゝ所もやとなまいとおしくおほす\n大将いといたく心けさうしておまへのこと〱しくうるはしき御こゝろみあら\nむよりもけふの心つかひはことにまさりておほえ給へはあさやかなる御なおし\nかうにしみたる御そともそていたくたきしめてひきつくろひてまいり給ほとく\nれはてにけりゆへあるたそかれ時のそらに花はこそのふる雪思いてられてえた\nもたわむはかりさきみたれたりゆるらかにうちふく風にえならすにほひたるみ\n\nすの内のかほりもふきあはせてうくひすさそふつまにしつへくいみしきおとゝ\nのあたりのにほひ也みすのしたよりさうの御ことのすそすこしさしいてゝかる\n〱しきやうなれとこれかをとゝのへてしらへ心み給へこゝに又うとき人のい\nるへきやうもなきをとのたまへはうちかしこまりてたまはり給ほとよういおほ\nくめやすくていちこちてうのこゑにはつのをゝたてゝふともしらへやらてさふ\nらひ給へはなをかきあはせ許は手ひとつすさましからてこそとのたまへはさら\nにけふの御あそひのさしいらへにましらふ許の手つかひなんおほえす侍けると\nけしきはみたまふさもあることなれと女かくにえことませてなむにけにけると\nつたはらむ名こそおしけれとてわらひ給しらへはてゝおかしきほとにかきあは\nせはかりひきてまいらせたまひつこの御むまこの君たちのいとうつくしきとの\nゐすかたともにてふきあはせたる物の手ともまたわかけれとおいさきありてい\nみしくおかしけなり御ことゝものしらへともとゝのひはてゝかきあはせ給へる\nほといつれとなきなかにひはゝすくれて上手めき神さひたるてつかひすみはて\nておもしろくきこゆ和こんに大将もみゝとゝめ給へるになつかしくあいきやう"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/181#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "つきたる御つまをとにかきかへしたるねのめつらしくいまめきてさらにこのわ\nさとある上手とものおとろ〱しくかきたてたるしらへてうしにをとらすにき\nはゝしくやまとことにもかゝる手ありけりときゝおとろかるふかき御らうのほ\nとあらはにきこえておもしろきにおとゝ御心おちゐていとありかたくおもひき\nこえ給さうの御ことはものゝひま〱に心もとなくもりいつるものゝねからに\nてうつくしけになまめかしくのみきこゆきむはなをわかき方なれとならひ給さ\nかりなれはたと〱しからすいとよく物にひゝきあひていうになりにける御こ\nとのねかなと大将きゝ給拍子とりてさうかし給院も時〱あふきうちならして\nくはへ給御こゑむかしよりもいみしくおもしろくすこしふつゝかに物〱しき\nけそひてきこゆ大将もこゑいとすくれたまへる人にて夜のしつかになりゆくま\nゝにいふかきりなくなつかしき夜の御あそひなり月心もとなきころなれはとう\nろこなたかなたにかけて火よきほとにともさせ給へり宮の御方をのそき給へれ\nは人よりけにちいさくうつくしけにてたゝ御そのみある心ちすにほひやかなる\n方はをくれてたゝいとあてやかにおかしく二月の中十日許のあをやきのわつか\n\nにしたりはしめたらむ心ちしてうくひすのはかせにもみたれぬへくあえかにみ\nえ給さくらのほそなかに御くしはひたりみきよりこほれかゝりてやなきのいと\nのさましたりこれこそはかきりなき人の御ありさまなめれとみゆるに女御のき\nみはおなしやうなる御なまめきすかたのいますこしにほひくはゝりてもてなし\nけはひ心にくゝよしあるさまし給てよくさきこほれたるふちの花の夏にかゝり\nてかたはらにならふ花なきあさほらけの心ちそし給へるさるはいとふくらかな\nるほとになり給てなやましくおほえ給けれは御こともおしやりてけうそくにお\nしかゝり給へりさゝやかになよひかゝり給へるに御けうそくはれいのほとなれ\nはをよひたる心ちしてことさらにちいさくつくらはやとみゆるそいとあはれけ\nにおはしけるこうはいの御そに御くしのかゝりはら〱ときよらにてほかけの\n御すかた世になくうつくしけなるにむらさきのうへはえひそめにやあらむ色こ\nきこうちきうすゝわうのほそなかに御くしのたまれるほとこちたくゆるらかに\nおほきさなとよきほとにやうたいあらまほしくあたりにゝほひみちたる心ちし\nて花といはゝさくらにたとへてもなをものよりすくれたるけはひことに物し給"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/182#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かゝる御あたりにあかしはけをさるへきをいとさしもあらすもてなしなとけし\nきはみはつかしく心のそこゆかしきさましてそこはかとなくあてになまめかし\nくみゆ柳のをりものゝほそなかにもえきにやあらむこうちきゝてうすものゝも\nのはかなけなるひきかけてことさらひけしたれとけはひ思ひなしも心にくゝあ\nなつらはしからすこまのあをちのにしきのはしさしたるしとねにまほにもゐて\nひはをうちをきてたゝけしき許ひきかけてたをやかにつかひなしたるはちのも\nてなしねをきくよりも又ありかたくなつかしくてさ月まつ花たちはなのはなも\nみもくしてをしおれるかほりおほゆこれもかれもうちとけぬ御けはひともをき\nゝみ給に大将もいと内ゆかしくおほえ給たいのうへのみしおりよりもねひまさ\nりたまへらむありさまゆかしきにしつ心もなし宮をはいますこしのすくせをよ\nはましかはわかものにてもみたてまつりてまし心のいとぬるきそくやしきや院\nはたひ〱さやうにおもむけてしりう事にものたまはせけるをとねたく思へと\nすこし心やすき方にみえたまふ御けはひにあなつりきこゆとはなけれといとし\nも心はうこかさりけりこの御方をはなにこともおもひをよふへきかたなくけと\n\nをくてとしころすきぬれはいかてかたゝおほかたに心よせあるさまをもみえた\nてまつらむと許のくちおしくなけかしきなりけりあなかちにあるましくおほけ\nなき心ちなとはさらにものし給はすいとよくもておさめ給へり夜ふけゆくけは\nひひやゝかなりふしまちの月はつかにさしいてたる心もとなしや春のおほろ月\nよゝ秋のあはれはたかうやうなるものゝねにむしのこゑよりあはせたるたゝな\nらすこよなくひゝきそふ心ちすかしとのたまへは大将の君秋のよのくまなき月\nにはよろつのものゝとゝこほりなきにことふえのねもあきらかにすめる心ちは\nし侍れとなをことさらにつくりあはせたるやうなるそらのけしき花のつゆにも\n色〱めうつろひ心ちりてかきりこそ侍れ春のそらのたと〱しきかすみのま\nよりおほろなる月かけにしつかにふきあはせたるやうにはいかてかふえのねな\nともえむにすみのほりはてすなむ女は春をあはれふとふるき人のいひをき侍け\nるけにさなむ侍けるなつかしくものゝとゝのほる事は春のゆふくれこそことに\n侍けれと申給へはいなこのさためよいにしへより人のわきかねたることをすゑ\nの世にくたれる人のえあきらめははつましくこそものゝしらへこくのものとも"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/183#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はしもけにりちをはつきのものにしたるはさもありかしなとのたまひていかに\nたゝいまいうそくおほえたかきその人かの人御前なとにてたひ〱心みさせ給\nにすくれたるはかすゝくなくなりためるをそのこのかみとおもへる上手ともい\nくはくえまねひとらぬにやあらむこのほのかなる女たちの御中にひきませたら\nむにきはゝなるへくこそおほえねとしころかくむもれてすくすにみゝなともす\nこしひか〱しくなりにたるにやあらむくちおしうなむあやしく人のさえはか\nなくとりすることゝもゝものゝはえありてまさるところなるその御前の御あそ\nひなとにひときさみにえらはるゝ人〱それかれといかにそとの給へは大将そ\nれをなむとり申さむと思ひ侍りつれとあきらかならぬ心のまゝにおよすけてや\nはと思給ふるのほりての世をきゝあはせ侍らねはにや衛門督の和琴兵部卿宮の\n御ひわなとをこそこのころめつらかなるためしにひきいて侍めれけにかたはら\nなきをこよひうけたまはるものゝねとものみなひとしくみゝおとろき侍はなを\nかくわさともあらぬ御あそひとかねて思給へたゆみける心のさはくにや侍らむ\nさうかなといとつかうまつりにくゝなむ和琴はかのおとゝ許こそかくをりにつ\n\nけてこしらへなひかしたるねなと心にまかせてかきたて給へるはいとことにも\nのし給へおさ〱きははなれぬ物に侍へめるをいとかしこくとゝのひてこそ侍\nりつれとめてきこえたまふいとさこと〱しきゝはにはあらぬをわさとうるは\nしくもとりなさるゝかなとてしたりかほにほゝゑみたまふけにけしうはあらぬ\n弟子ともなりかし琵琶はしもこゝにくちいるへきことましらぬをさいへと物の\nけはひことなるへしおほえぬ所にてきゝはしめたりしにめつらしきものゝこゑ\nかなとなむおほえしかとそのおりよりは又こよなくまさりにたるをやとせめて\nわれかしこにかこちなし給へは女房なとはすこしつきしろふよろつのことみち\n〱につけてならひまねはゝさえといふ物いつれもきはなくおほえつゝわか心\nちにあくへきかきりなくならひとらむ事はいとかたけれとなにかはそのたとり\nふかき人のいまの世におさ〱なけれはかたはしをなたらかにまねひえたらむ\n人さるかたかとに心をやりてもありぬへきを琴なむ猶わつらはしく手ふれにく\nき物はありけるこのことはまことにあとのまゝにたつねとりたるむかしの人は\n天地をなひかしおに神の心をやわらけよろつのものゝねのうちにしたかひてか"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/184#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なしひふかきものもよろこひにかはりいやしくまつしき物もたかき世にあらた\nまりたからにあつかり世にゆるさるゝたくひおほかりけりこのくにゝひきつた\nふるはしめつかたまてふかくこの事を心えたる人はおほくのとしをしらぬくに\nゝすこし身をなきになしてこのことをまねひとらむとまとひてたにしうるはか\nたくなむありけるけにはたあきらかにそらの月ほしをうこかし時ならぬしもゆ\nきをふらせくもいかつちをさはかしたるためしあかりたる世にはありけりかく\nかきりなき物にてそのまゝにならひとる人のありかたく世のすゑなれはにやい\nつこのそのかみのかたはしにかはあらむされとなをかのおに神のみゝとゝめか\nたふきそめにける物なれはにやなま〱にまねひて思かなはぬたくひありける\nのちこれをひく人よからすとかいふなむをつけてうるさきまゝにいまはおさ\n〱つたふる人なしとかいとくちおしき事にこそあれきんのねをはなれてはな\nにことをかものをとゝのへしる〱へとはせむけによろつのことおとろふるさ\nまはやすくなりゆく世の中にひとりいてはなれて心をたてゝもろこしこまとこ\nの世にまとひありきおやこをはなれむことは世中にひかめる物になりぬへしな\n\nとかなのめにてなをこのみちをかよはししるはかりのはしをはしりをかさらむ\nしらへひとつに手をひきつくさんことたにはかりもなき物なゝりいはむやおほ\nくのしらへわつらはしきこくおほかるを心にいりしさかりには世にありとあり\nこゝにつたはりたるふといふものゝかきりをあまねくみあはせてのち〱は師\nとすへき人もなくてなむこのみならひしかと猶あかりての人にはあたるへくも\nあらしをやましてこのゝちといひてはつたはるへきすゑもなきいとあはれにな\nむなとのたまへは大将けにいとくちおしくはつかしとおほすこの御子たちの御\n中におもふやうにおいゝて給ものしたまはゝそのよになむそもさまてなからへ\nとまるやうあらはいくはくならぬてのかきりもとゝめたてまつるへき二宮いま\nよりけしきありてみえたまふをなとのたまへはあかしの君はいとおもたゝしく\n涙くみてきゝゐたまへり女御のきみはさうの御ことをはうへにゆつりきこえて\nよりふし給ひぬれはあつまをおとゝの御まへにまいりてけちかき御あそひにな\nりぬかつらきあそひ給はなやかにおもしろしおとゝおりかへしうたひ給御こゑ\nたとへんかたなくあいきやうつきめてたし月やう〱さしあかるまゝに花の色"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/185#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[19]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かももてはやされてけにいと心にくきほと也さうのことは女御の御つまをとは\nいとらうたけになつかしくはゝ君の御けはひくはゝりてゆのねふかくいみしく\nすみてきこえつるをこの御てつかひは又さまかはりてゆるゝかにおもしろくき\nく人たゝならすすゝろはしきまてあいきやうつきてりむの手なとすへてさらに\nいとかとある御ことのねなりかへりこゑにみなしらへかはりてりちのかきあは\nせともなつかしくいまめきたるにきんはこかのしらへあまたの手のなかに心と\nゝめてかならすひき給へき五六のはちをいとおもしろくすましてひき給さらに\nかたほならすいとよくすみてきこゆ春秋よろつのものにかよへるしらへにてか\nよはしわたしつゝひき給心しらひをしへきこえ給さまたかへすいとよくわきま\nへたまへるをいとうつくしくおもたゝしく思ひきこえ給このきみたちのいとう\nつくしくふきたてゝせちに心いれたるをらうたかり給てねふたくなりにたらむ\nにこよひのあそひはなかくはあらてはつかなるほとにと思ひつるをとゝめかた\nきものゝねとものいつれともなきをきゝわくほとのみゝとからぬたと〱しさ\nにいたくふけにけり心なきわさなりやとてさうのふえふくきみにかはらけさし\n\n給て御そぬきてかつけ給よこふえのきみにはこなたよりをりものゝほそなかに\nはかまなとこと〱しからぬさまにけしきはかりにて大将の君には宮の御方よ\nりさか月さしいてゝ宮の御さうそくひとくたりかつけたてまつり給をおとゝあ\nやしやものゝ師をこそまつはものめかし給はめうれはしき事也とのたまふに宮\nのおはしますみ木ちやうのそはより御ふえをたてまつるうちわらひ給てとり給\nいみしきこまふえなりすこしふきならし給へはみなたちいて給ほとに大将たち\nとまり給て御このもちたまへるふえをとりていみしくおもしろくふきたて給へ\nるかいとめてたくきこゆれはいつれも〱みな御手をはなれぬものゝつたへ\n〱いとになくのみあるにてそわか御さえの程ありかたくおほしゝられける大\n将殿はきみたちを御くるまにのせて月のすめるにまかて給みちすからさうのこ\nとのかはりていみしかりつるねもみゝにつきてこひしくおほえたまふわか北の\n方は故大宮のをしへきこえ給しかと心にもしめ給はさりしほとにわかれたてま\nつりたまひにしかはゆるゝかにもひきとりたまはておとこ君の御まへにてはは\nちてさらにひきたまはすなにこともたゝおひらかにうちをほときたるさまして"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/186#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[20]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ことものあつかひをいとまなくつき〱し給へはおかしき所もなくおほゆさす\nかにはらあしくてものねたみうちしたるあいきやうつきてうつくしき人さまに\nそものし給める院はたいへわたり給ひぬうへはとまり給て宮にも御ものかたり\nなときこえたまひてあか月にそわたり給へるひたかうなるまておほとのこもれ\nり宮の御ことのねはいとうるさくなりにけりないかゝきゝ給しときこえ給へは\nはしめつかたあなたにてほのきゝしはいかにそやありしをいとこよなくなりに\nけりいかてかはかくこと事なくをしへきこえたまはむにはといらへきこえたま\nふさかしてをとる〱おほつかなからぬものゝ師なりかしこれかれにもうるさ\nくわつらはしくていとまいるわさなれはおしへたてまつらぬを院にも内にも琴\nはさりともならはしきこゆらむとのたまふときくかいとおしくさりともさはか\nりのことをたにかくとりわきて御うしろみにとあつけたまへるしるしにはと思\nひおこしてなむなときこえ給ついてにもむかしよつかぬほとをあつかひ思ひし\nさまその世にはいとまもありかたくて心のとかにとりわきをしへきこゆる事な\nともなくちかき世にもなにとなくつき〱まきれつゝすくしてきゝあつかはぬ\n\n御ことのねのいてはへしたりしもめむほくありて大将のいたくかたふきおとろ\nきたりしけしきも思ふやうにうれしくこそありしかなときこえ給かやうのすち\nもいまは又おとな〱しく宮たちの御あつかひなとゝりもちてし給さまもいた\nらぬ事なくすへてなにことにつけてももとかしくたと〱しきことましらすあ\nりかたき人の御ありさまなれはいとかくくしぬる人はよにひさしからぬためし\nもあなるをとゆゝしきまて思ひきこえ給さま〱なる人のありさまをみあつめ\nたまふまゝにとりあつめたらひたることはまことにたくひあらしとのみ思ひき\nこえ給へりことしは三十七にそなり給みたてまつり給し年月のことなともあは\nれにおほしいてたるついてにさるへき御いのりなとつねよりもとりわきてこと\nしはつゝしみたまへものさはかしくのみありておもひいたらぬ事もあらむを猶\nおほしめくらしておほきなることゝもし給はゝをのつからせさせてむこそうつ\nのものし給はすなりにたるこそいとくちおしけれおほかたにてうちたのまむに\nもいとかしこかりし人をなとのたまひいつみつからはをさなくより人にことな\nるさまにてこと〱しくおいいてゝいまの世のおほえありさまきしかたにたく"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/187#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[21]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ひすくなくなむありけるされと又よにすくれてかなしきめをみるかたも人には\nまさりけりかしまつは思ふ人にさま〱をくれのこりとまれるよはひのすゑに\nもあかすかなしと思ふことおほくあちきなくさるましきことにつけてもあやし\nくものおもはしく心にあかすおほゆることそひたる身にてすきぬれはそれにか\nへてやおもひしほとよりはいまゝてもなからふるならむとなん思ひしらるゝ君\nの御身にはかのひとふしのわかれよりあなたこなた物思ひとて心みたり給許の\nことあらしとなんおもふきさきといひましてそれよりつき〱はやむことなき\n人といへとみなかならすやすからぬ物おもひそふわさ也たかきましらひにつけ\nても心みたれ人にあらそふ思ひのたえぬもやすけなきをおやのまとの内なから\nすくしたまへるやうなる心やすきことはなしその方人にすくれたりけるすくせ\nとはおほししるや思ひのほかにこの宮のかくわたりものし給へるこそはなまく\nるしかるへけれとそれにつけてはいとゝくはふる心さしのほとを御身つからの\nうへなれはおほししらすやあらむものゝ心もふかくしり給めれはさりともとな\nむ思ふときこえたまへはのたまふやうに物はかなき身にはすきにたるよそのお\n\nほえはあらめと心にたえぬものなけかしさのみうちそふやさはみつからのいの\nりなりけるとてのこりおほけなるけはひはつかしけなりまめやかにはいとゆく\nさきすくなき心ちするをことしもかくしらすかほにてすくすはいとうしろめた\nくこそさき〱もきこゆる事いかて御ゆるしあらはときこえ給それはしもある\nましき事になんさてかけはなれ給ひなむ世にのこりてはなにのかひかあらむた\nゝかくなにとなくてすくる年月なれとあけくれのへたてなきうれしさのみこそ\nますことなくおほゆれ猶思ふさまことなる心のほとをみはて給へとのみきこえ\n給をれいのことゝ心やましくてなみたくみたまへるけしきをいとあはれにみた\nてまつり給てよろつにきこえまきらはし給おほくはあらねと人のありさまのと\nり〱にくちおしくはあらぬをみしりゆくまゝにまことのこゝろはせおひらか\nにおちゐたるこそいとかたきわさなりけれとなむ思ひはてにたる大将のはゝ君\nをおさなかりしほとにみそめてやむことなくえさらぬすちには思ひしをつねに\nなかよからすへたてある心ちしてやみにしこそいま思へはいとおしくゝやしく\nもあれ又わかあやまちにのみもあらさりけりなと心ひとつになむ思ひいつるう"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/188#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[22]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "るはしくをもりかにてそのことのあかぬかなとおほゆる事もなかりきたゝいと\nあまりみたれたる所なくすく〱しくすこしさかしとやいふへかりけむと思ふ\nにはたのもしくみるにはわつらはしかりし人さまになん中宮の御はゝみやす所\nなんさまことに心ふかくなまめかしきためしにはまつ思ひいてらるれと人みえ\nにくゝくるしかりしさまになんありしうらむへきふしそけにことはりとおほゆ\nるふしをやかてなかくおもひつめてふかくゑんせられしこそいとくるしかりし\nか心ゆるひなくはつかしくて我も人もうちたゆみあさゆふのむつひをかはさむ\nにはいとつゝましき所のありしかはうちとけてはみおとさるゝ事やなとあまり\nつくろひしほとにやかてへたゝりし中そかしいとあるましき名をたちて身のあ\nは〱しくなりぬるなけきをいみしく思ひしめ給へりしかいとおしくけに人か\nらをおもひしも我つみある心ちしてやみにしなくさめに中宮をかくさるへき御\n契とはいひなからとりたてゝ世のそしり人のうらみをもしらす心よせたてまつ\nるをかの世なからもみなおされぬらむ今もむかしもなをさりなる心のすさひに\nいとおしくゝやしき事もおほくなんときし方の人の御うへすこしつゝのたまひ\n\nいてゝ内の御方の御うしろみはなに許のほとならすとあなつりそめて心やすき\nものにおもひしを猶心のそこみえすきはなくふかき所ある人になむうはへは人\nになひきおひらかにみえなからうちとけぬけしきしたにこもりてそこはかとな\nくはつかしき所こそあれとのたまへはこと人はみねはしらぬをこれはまほなら\nねとをのつからけしきみるおり〱もあるにいとうちとけにくゝ心はつかしき\nありさましるきをいとたとしへなきうらなさをいかにみ給らんとつゝましけれ\nと女御はをのつからおほしゆるすらんとのみ思ひてなむとのたまふさはかりめ\nさましと心をき給へりし人をいまはかくゆるしてみえかはしなとし給も女御の\n御ためのま心なるあまりそかしとおほすにいとありかたけれは君こそはさすか\nにくまなきにはあらぬものから人により事にしたかひいとよくふたすちに心つ\nかひはし給けれさらにこゝらみれと御ありさまにゝたる人はなかりけりいとけ\nしきこそものし給へとほゝゑみてきこえ給宮にいとよくひきとり給へりしこと\nのよろこひきこえむとてゆふつかたわたり給ぬわれに心をく人やあらむともお\nほしたゝすいといたくわかひてひとへに御ことに心いれておはすいまはいとま"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/189#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[23]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ゆるしてうちやすませ給へかし物の師は心ゆかせてこそいとくるしかりつる日\nころのしるしありてうしろやすくなり給にけりとて御ことゝもおしやりておほ\nとのこもりぬたいにはれいのおはしまさぬ夜はよゐゐしたまひてひと〱に物\nかたりなとよませてきゝ給かく世のたとひにいひあつめたるむかしかたりとも\nにもあたなる男色このみふた心ある人にかゝつらひたる女かやうなる事をいひ\nあつめたるにもつゐによるかたありてこそあめれあやしくうきてもすくしつる\nありさまかなけにのたまひつるやうに人よりことなるすくせもありける身なか\nら人のしのひかたくあかぬ事にするもの思ひはなれぬ身にてやゝみなむとすら\nんあちきなくもあるかななと思ひつゝけて夜ふけておほとのこもりぬるあか月\nかたより御むねをなやみ給人〻みたてまつりあつかひて御せうそこきこえさせ\nむときこゆるをいとひんないことゝせいし給てたへかたきをおさへてあかした\nまふつ御身もぬるみて御心ちもいとあしけれと院もとみにわたりたまはぬ程か\nくなむともきこえす女御の御かたより御せうそこあるにかくなやましくてなむ\nときこえ給えるにおとろきてそなたよりきこえたまへるにむねつふれていそき\n\nわたり給へるにいとくるしけにておはすいかなる御心ちそとてさくりたてまつ\nり給へはいとあつくおはすれはきのふきこえ給し御つゝしみのすちなとおほし\nあはせ給ていとおそろしくおほさる御かゆなとこなたにまいらせたれと御覧し\nもいれすひゝとひそひおはしてよろつにみたてまつりなけき給はかなき御くた\n物をたにいと物うくし給ておきあかり給事たえて日ころへぬいかならむとおほ\nしさはきて御いのりともかすしらすはしめさせ給そうめして御かちなとせさせ\n給そこ所ともなくいみしくくるしくし給てむねは時〻おこりつゝわつらひ給さ\nまたへかたくくるしけなりさま〱の御つゝしみかきりなけれとしるしもみえ\nすをもしとみれとをのつからをこたるけちめあらはたのもしきをいみしく心ほ\nそくかなしとみたてまつり給にこと事おほされねは御賀のひゝきもしつまりぬ\nかの院よりもかくわつらひ給よしきこしめして御とふらひいとねんころにたひ\n〱きこえ給おなしさまにて二月もすきぬいふかきりなくおほしなけきて心み\nに所をかへ給はむとて二条院にわたしたてまつり給ひつ院のうちゆすりみちて\n思ひなけく人おほかり冷泉院もきこしめしなけくこの人うせたまはゝ院もかな"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/190#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[24]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "らす世をそむく御ほいとけたまひてむと大将の君なとも心をつくしてみたてま\nつりあつかひ給てみすほうなとはおほかたのをはさる物にてとりわきてつかう\nまつらせ給いさゝか物おほしわくひまにはきこゆる事をさも心うくとのみうら\nみきこえ給へとかきりありてわかれはて給はむよりもめのまへにわか心とやつ\nしすて給はむ御ありさまをみてはさらにかた時たふましくのみおしくかなしか\nるへけれはむかしよりみつからそかゝるほいふかきをとまりてさう〱しくお\nほされん心くるしさにひかれつゝすくすをさかさまにうちすてたまはむとやお\nほすとのみおしみきこえ給にけにいとたのみかたけによはりつゝかきりのさま\nにみえ給おり〱おほかるをいかさまにせむとおほしまとひつゝ宮の御方にも\nあからさまにわたりたまはす御ことゝもすさましくてみなひきこめられ院のう\nちの人〻はみなあるかきり二条院につとひまいりてこの院には火をけちたるや\nうにてたゝ女とちおはして人ひとりの御けはひなりけりとみゆ女御のきみもわ\nたり給てもろともにみたてまつりあつかひたまふたゝにもおはしまさて物のけ\nなといとおそろしきをはやくまいりたまひねとくるしき御心地にもきこえ給わ\n\nか宮のいとうつくしうておはしますをみたてまつり給てもいみしくなき給てを\nとなひたまはむをえみたてまつらすなりなむことわすれ給なんかしとの給へは\n女御せきあへすかなしとおほしたりゆゝしくかくなおほしそさりともけしうは\nものし給はし心によりなん人はともかくもあるをきてひろきうつは物にはさい\nはひもそれにしたかひせはき心ある人はさるへきにてたかきみとなりてもゆた\nかにゆるへるかたはをくれきうなる人はひさしくつねならす心ぬるくなたらか\nなる人はなかきためしなむおほかりけるなと仏神にもこの御心はせのありかた\nくつみかろきさまを申あきらめさせたまふみす法のあさりたちよゐなとにても\nちかくさふらふかきりのやむことなきそうなともいとかくおほしまとへる御け\nはひをきくにいといみしく心くるしけれは心をおこしていのりきこゆすこしよ\nろしきさまにみえ給時五六日うちませつゝ又をもりわつらひ給こといつとなく\nて月日をへ給は猶いかにおはすへきにかよかるましき御心ちにやとおほしなけ\nく御物のけなといひていてくるもなしなやみたまふさまそこはかとみえすたゝ\nひにそへてよはり給さまにのみゝゆれはいとも〱かなしくいみしくおほすに"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/191#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[25]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "御心のいとまもなけなりまことや衛門督は中納言になりにきかしいまの御世に\nはいとしたしくおほされていと時の人也身のおほえまさるにつけても思ふこと\nのかなはぬうれはしさを思ひわひてこの宮の御あねの二宮をなむえたてまつり\nてける下らうのかういはらにおはしましけれは心やすきかたましりて思ひきこ\nえ給へり人からもなへての人におもひなすらふれはけはひこよなくおはすれと\nもとよりしみにしかたこそなをふかゝりけれなくさめかたきをはすてにて人め\nにとかめらるましきはかりにもてなしきこえ給へりなをかのしたの心わすられ\nすこ侍従といふかたらひ人は宮の御侍従のめのとのむすめなりけりそのめのと\nのあねそかのかんの君の御めのとなりけれはゝやくよりけちかくきゝたてまつ\nりてまた宮をさなくおはしましゝ時よりいときよらになむおはしますみかとの\nかしつきたてまつりたまふさまなときゝをきたてまつりてかゝるおもひもつき\nそめたるなりけりかくて院もはなれおはしますほと人めすくなくしめやかなら\nむをおしはかりてこしゝうをむかへとりつゝいみしうかたらふむかしよりかく\nいのちもたふましく思ふことをかゝるしたしきよすかありて御ありさまをきゝ\n\nつたへたえぬ心のほとをもきこしめさせてたのもしきにさらにそのしるしのな\nけれはいみしくなんつらき院のうへたにかくあまたにかけ〱しくて人におさ\nれ給やうにてひとりおほとのこもるよな〱おほくつれ〱にてすくし給なり\nなと人のそうしけるついてにもすこしくいおほしたる御けしきにておなしくは\nたゝ人の心やすきうしろみをさためむにはまめやかにつかうまつるへき人をこ\nそさたむへかりけれとのたまはせて女二の宮の中〱うしろやすくゆくすゑな\nかきさまにてものし給なる事とのたまはせけるをつたへきゝしにいとおしくも\nくちおしくもいかゝ思みたるゝけにおなし御すちとはたつねきこえしかとそれ\nはそれとこそおほゆるわさなりけれとうちうめき給へはこしゝういてあなおほ\nけなそれをそれとさしをきたてまつり給て又いかやうにかきりなき御心ならむ\nといへはうちほゝゑみてさこそはありけれ宮にかたしけなくきこえさせをよひ\nけるさまは院にも内にもきこしめしけりなとてかはさてもさふらはさらましと\nなむことのついてにはのたまはせけるいてやたゝいますこしの御いたはりあら\nましかはなといへはいとかたき御事也や御すくせとかいふこと侍なるをもとに"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/192#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[26]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てかの院の事にいてゝねんころにきこえ給ふにたちならひさまたけきこえさせ\n給へき御身のおほえとやおほされしこのころこそすこし物〱しく御その色も\nふかくなり給へれといへはいふかひなくはやりかなるくちこはさにえいひはて\n給はていまはよしすきにしかたをはきこえしやたゝかくありかたきものゝひま\nにけちかきほとにてこの心のうちに思ふことのはしすこしきこえさせつへくた\nはかり給へおほけなき心はすへてよしみ給へいとおそろしけれは思ひはなれて\n侍りとのたまへはこれよりおほけなき心はいかゝはあらむいとむくつけき事を\nもおほしよりけるかなゝにしにまいりつらむとはちふくいてあなきゝにくあま\nりこちたくものをこそいひなし給へけれ世はいとさためなきものを女御きさき\nもあるやうありてものしたまふたくひなくやはましてその御ありさまよおもへ\nはいとたくひなくめてたけれとうち〱は心やましきこともおほかるらむ院の\nあまたの御中に又ならひなきやうにならはしきこえ給ひしにさしもひとしから\nぬきはの御方〱にたちましりめさましけなることもありぬへくこそいとよく\nきゝ侍りや世中はいとつねなき物をひときはに思ひさためてはしたなくつきゝ\n\nりなる事なのたまひそよとのたまへは人におとされ給へる御ありさまとてめて\nたき方にあらため給へきにやは侍らむこれは世のつねの御ありさまにも侍らさ\nめりたゝ御うしろみなくてたゝよはしくおはしまさむよりはおやさまにとゆつ\nりきこえ給しかはかたみにさこそ思ひかはしきこえさせ給ためれあいなき御お\nとしめことになむとはて〱ははらたつをよろつにいひこしらへてまことはさ\nはかりよになき御ありさまをみたてまつりなれ給へる御心にかすにもあらすあ\nやしきなれすかたをうちとけて御覧せられんとはさらに思ひかけぬ事なりたゝ\nひとことものこしにてきこえしらす許はなにはかりの御身のやつれにかはあら\nむ仏神にも思ふ事申すはつみあるわさかはといみしきちかことをしつゝのたま\nへはしはしこそいとあるましきことにいひかへしけれ物ふかゝらぬわか人は人\nのかく身にかへていみしく思ひのたまふをえいなひはてゝもしさりぬへきひま\nあらはたはかり侍らむ院のおはしまさぬ夜はみ帳のめくりに人おほくさふらふ\nておましのほとりにさるへき人かならすさふらひ給へはいかなるおりをかはひ\nまをみつけ侍へるへからむとわひつゝまいりぬいかに〱とひゝにせめられこ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/193#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[27]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "うしてさるへきおりうかゝひつけてせうそこしおこせたりよろこひなからいみ\nしくやつれしのひておはしぬまことにわかこゝろにもいとけしからぬことなれ\nはけちかくなか〱おもひみたるゝこともまさるへきことまては思ひもよらす\nたゝいとほのかに御そのつまはかりをみたてまつりし春のゆふへのあかす世と\nゝもに思ひいてられ給御ありさまをすこしけちかくてみたてまつりおもふこと\nをもきこえしらせてはひとくたりの御かへりなともやみせたまふあはれとやお\nほししるとそ思ひける四月十よ日はかりの事也みそきあすとて斎院にたてまつ\nり給女房十二人ことに上らうにはあらぬわかき人わらへなとをのかしゝものぬ\nひけさうなとしつゝものみむと思ひまうくるもとり〱にいとまなけにて御前\nのかたしめやかにて人しけからぬおりなりけりちかくさふらふあせちのきみも\n時〻かよふ源中将せめてよひいたさせけれはおりたるまにたゝこのしゝうはか\nりちかくはさふらふなりけりよきおりとおもひてやをらみ帳のひんかしおもて\nのおましのはしにすゑつさまてもあるへきことなりやは宮はなに心もなくおほ\nとのこもりにけるをちかくおとこのけはひのすれは院のおはするとおほしたる\n\nにうちかしこまりたるけしきみせてゆかのしもにいたきおろしたてまつるにも\nのにをそはるゝかとせめてみあけ給へれはあらぬ人なりけりあやしくきゝもし\nらぬことゝもをそきこゆるやあさましくむくつけくなりて人めせとちかくもさ\nふらはねはきゝつけてまいるもなしわなゝき給さま水のやうにあせもなかれて\nものもおほえ給はぬけしきいとあはれにらうたけ也かすならねといとかうしも\nおほしめさるへき身とは思給へられすなむゝかしよりおほけなき心の侍しをひ\nたふるにこめてやみ侍なましかは心のうちにくたしてすきぬへかりけるを中\n〱もらしきこえさせて院にもきこしめされにしをこよなくもてはなれてもの\nたまはせさりけるにたのみをかけそめ侍て身のかすならぬひときはに人よりふ\nかき心さしをむなしくなし侍ぬることゝうこかし侍にし心なむよろついまはか\nひなきことゝ思給へかへせといかはかりしみ侍にけるにかとし月にそへてくち\nおしくもつらくもむくつけくもあはれにも色〱にふかく思給へまさるにせき\nかねてかくおほけなきさまを御らむせられぬるもかつはいと思ひやりなくはつ\nかしけれはつみをもき心もさらに侍るましといひもてゆくにこの人なりけりと"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/194#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[28]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おほすにいとめさましくおそろしくてつゆいらへもし給はすいとことはりなれ\nと世にためしなきことにも侍らぬをめつらかになさけなき御心はへならはいと\n心うくて中〱ひたふる心もこそつき侍れあはれとたにのたまはせはそれをう\nけたまはりてまかてなむとよろつにきこえ給よその思ひやりはいつくしく物な\nれてみえたてまつらむ事もはつかしくおしはかられ給にたゝか許おもひつめた\nるかたはしきこえしらせてなか〱かけ〱しき事はなくてやみなんとおもひ\nしかといとさはかりけたかうはつかしけにはあらてなつかしくらうたけにやは\n〱とのみゝえたまふ御けはひのあてにいみしくおほゆることそ人にゝさせ給\nはさりけるさかしく思ひしつむる心もうせていつちも〱ゐてかくしたてまつ\nりてわか身もよにふるさまならすあとたえてやみなはやとまて思みたれぬたゝ\nいさゝかまとろむともなきゆめにこの手ならしゝねこのいとらうたけにうちな\nきてきたるをこの宮にたてまつらむとてわかゐてきたるとおほしきをなにしに\nたてまつりつらむと思ふほとにおとろきていかにみえつるならむと思ふ宮はい\nとあさましくうつゝともおほえ給はぬにむねふたかりておほしをほほるゝを猶\n\nかくのかれぬ御すくせのあさからさりけるとおもほしなせみつからの心なから\nもうつし心にはあらすなむおほえ侍かのおほえなかりしみすのつまをねこのつ\nなひきたりしゆふへのこともきこえいてたりけにさはたありけむよとくちおし\nく契心うき御みなりけり院にもいまはいかてかはみえたてまつらむとかなしく\n心ほそくていとをさなけになきたまふをいとかたしけなくあはれとみたてまつ\nりて人の御涙をさへのこふそてはいとゝつゆけさのみまさるあけゆくけしきな\nるにいてむかたなく中〱也いかゝはし侍へきいみしくにくませ給へは又きこ\nえさせむ事もありかたきをたゝひとこと御こゑをきかせ給へとよろつにきこえ\nなやますもうるさくわひしくて物のさらにいはれたまはねははて〱はむくつ\nけくこそなり侍ぬれまたかゝるやうはあらしといとうしとおもひきこえてさら\nはふようなめり身をいたつらにやはなしはてぬいとすてかたきによりてこそか\nくまても侍れこよひにかきり侍なむもいみしくなむつゆにても御心ゆるしたま\nふさまなとはそれにかへつるにてもすて侍なましとてかきいたきていつるには\nてはいかにしつるそとあきれておほさるすみのまの屏風をひきひろけてとをゝ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/195#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[29]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しあけたれはわたとのゝみなみのとのよへいりしかまたあきなからあるにまた\nあけくれのほとなるへしほのかにもみたてまつらむの心あれはかうしをやをら\nひきあけてかういとつらき御心にうつし心もうせ侍ぬすこしおもひのとめよと\nおほされはあはれとたにのたまはせよとをとしきこゆるをいとめつらか也とお\nほしてものもいはむとおほせとわなゝかれていとわか〱しき御さま也たゝあ\nけにあけゆくにいと心あはたゝしくてあはれなるゆめかたりもきこえさすへき\nをかくにくませ給へはこそさりともいまおほしあはする事も侍りなむとてのと\nかならすたちいつるあけくれ秋のそらよりも心つくし也\n　　おきてゆく空もしられぬあけくれにいつくの露のかゝる袖なりとひきいて\nゝうれへきこゆれはいてなむとするにすこしなくさめ給て\n　　あけくれの空にうきみはきえなゝん夢なりけりとみてもやむへくとはかな\nけにのたまふこゑのわかくおかしけなるをきゝさすやうにていてぬるたましひ\nはまことに身をはなれてとまりぬる心ちす女宮の御もとにもまうてたまはて大\n殿へそしのひておはしぬるうちふしたれとめもあはすみつるゆめのさたかにあ\n\nはむこともかたきをさへ思ふにかのねこのありしさまいとこひしくおもひいて\nらるさてもいみしきあやまちしつる身かな世にあらむことこそまはゆくなりぬ\nれとおそろしくそらはつかしき心ちしてありきなともし給はす女の御ためはさ\nらにもいはすわか心ちにもいとあるましきことゝいふ中にもむくつけくおほゆ\nれはおもひのまゝにもえまきれありかすみかとの御めをもとりあやまちてこと\nのきこえあらむにかはかりおほえむことゆへは身のいたつらにならむくるしく\nもおほゆまししかいちしるきつみにはあたらすともこの院にめをそはめられた\nてまつらむ事はいとおそろしくはつかしくおほゆかきりなき女ときこゆれとす\nこしよつきたる心はえましりうはへはゆへありこめかしきにもしたかはぬした\nの心そひたるこそとあることかゝることにうちなひき心かはし給たくひもあり\nけれこれはふかき心もおはせねとひたおもむきにものおちし給へる御心にたゝ\nいましも人のみきゝつけたらむやうにまはゆくはつかしくおほさるれはあかき\n所にたにえゐさりいてたまはすいとくちおしき身なりけりとみつからおほしゝ\nるへしなやましけになむとありけれはおとゝきゝ給ていみしく御心をつくし給"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/196#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[30]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "御事にうちそへて又いかにとおとろかせ給てわたり給へりそこはかとくるしけ\nなることもみえ給はすいといたくはちらひしめりてさやかにもみあはせたてま\nつり給はぬをいとひさしくなりぬるたえまをうらめしくおほすにやといとおし\nくてかの御心ちのさまなときこえ給ていまはのとちめにもこそあれいまさらに\nをろかなるさまをみえをかれしとてなんいはけなかりしほとよりあつかひそめ\nてみはなちかたけれはかう月ころよろつをしらぬさまにすくし侍にこそをのつ\nからこのほとすきはみなをし給てむなときこえ給かくけしきもしり給はぬもい\nとおしく心くるしくおほされて宮は人しれすなみたくましくおほさるかむのき\nみはまして中〱なる心ちのみまさりておきふしあかしくらしわひたまふまつ\nりのひなとは物見にあらそひゆくきむたちかきつれきていひそゝのかせとなや\nましけにもてなしてなかめふしたまへり女宮をはかしこまりをきたるさまにも\nてなしきこえておさ〱うちとけてもみえたてまつり給はすわか方にはなれゐ\nていとつれ〱に心ほそくなかめゐたまへるにわらはへのもたるあふひをみた\nまひて\n\n　　くやしくそつみをかしけるあふひ草神のゆるせるかさしならぬにとおもふ\nもいと中〱なり世中しつかならぬくるまのをとなとをよその事にきゝて人や\nりならぬつれ〱にくらしかたくおほゆ女宮もかゝるけしきのすさましけさも\nみしられ給へはなにことゝはしり給はねとはつかしくめさましきにものおもは\nしくそおほされける女房なとも物見にみないてゝ人すくなにのとやかなれはう\nちなかめてさうのことなつかしくひきまさくりておはするけはひもさすかにあ\nてになまめかしけれとおなしくはいまひときはをよはさりけるすくせよと猶お\nほゆ\n　　もろかつらおち葉をなにゝひろひけむ名はむつましきかさしなれともとか\nきすさひゐたるいとなめけなるしりう事なりかしおとゝの君はまれ〱わたり\n給てえふともたちかへり給はすしつ心なくおほさるゝにたえいり給ひぬとて人\nまいりたれはさらになにこともおほしわかれす御心もくれてわたり給ふみちの\n程の心もとなきにけにかの院はほとりのおほちまて人たちさはきたりとのゝう\nちなきのゝしるけはひいとまか〱しわれにもあらていり給へれは日ころはい"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/197#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[31]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "さゝかひまみえたまへるをにはかになんかくおはしますとてさふらふかきり我\nもをくれたてまつらしとまとふさまともかきりなしみす法とものたんこほちそ\nうなともさるへきかきりこそまかてねほろ〱とさはくをみたまふにさらはか\nきりにこそはとおほしはへるあさましさになにことかはたくひあらむさりとも\n物のけのするにこそあらめいとかくひたふるになさはきそとしつめたまひてい\nよ〱いみしき願ともをたてそへさせ給すくれたるけんさとものかきりめしあ\nつめてかきりある御いのちにてこの世つきたまひぬともたゝいましはしのとめ\nたまへ不動尊の御本のちかひありその日かすをたにかけとゝめたてまつりたま\nへとかしらよりまことにくろけふりをたてゝいみしき心をゝこしてかちしたて\nまつる院もたゝいまひとたひめをみあはせ給へいとあへなくかきりなりつらむ\nほとをたにえみすなりにけることのくやしくかなしきをとおほしまとへるさま\nとまり給へきにもあらぬをみたてまつる心地ともたゝおしはかるへしいみしき\n御心の内を仏もみたてまつり給にや月ころさらにあらはれいてこぬものゝけち\nいさきわらはにうつりてよはひのゝしるほとにやう〱いきいて給にうれしく\n\nもゆゝしくもおほしさはかるいみしくてうせられて人はみなさりねゐむひとゝ\nころの御みゝにきこえむをのれを月ころてうしわひさせ給かなさけなくつらけ\nれはおなしくはおほししらせむとおもひつれとさすかにいのちもたふましく身\nをくたきておほしまとふをみたてまつれはいまこそかくいみしき身をうけたれ\nいにしへの心のゝこりてこそかくまてもまいりきたるなれは物の心くるしさを\nえみすくさてつゐにあらはれぬることさらにしられしと思つる物をとてかみを\nふりかけてなくけはひたゝかのむかしみ給しものゝけのさまとみえたりあさま\nしくむくつけしとおほししみにしことのかはらぬもゆゝしけれはこのわらはの\nてをとらへてひきすへてさまあしくもせさせ給はすまことにその人かよからぬ\nきつねなといふなる物のたふれたるかなき人のおもてふせなることいひいつる\nもあなるをたしかなるなのりせよ又人のしらさらむことの心にしるく思ひいて\nられぬへからむをいへさてなむいさゝかにてもしむすへきとのたまへはほろ\n〱といたくなきて\n　　わか身こそあらぬさまなれそれなから空おほれするきみは君也いとつらし"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/198#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[32]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "〱となきさけふものからさすかにものはちしたるけはひかはらす中〱いと\nうとましく心うけれは物いはせしとおほす中宮の御事にてもいとうれしくかた\nしけなしとなんあまかけりてもみたてまつれと道ことになりぬれはこのうへま\nてもふかくおほえぬにやあらむなをみつからつらしと思ひきこえし心のしふな\nむとまるものなりけるそのなかにもいきてのよに人よりおとしておほしすてし\nよりも思ふとちの御物かたりのついてに心よからすにくかりしありさまをのた\nまひいてたりしなむいとうらめしくいまはたゝなきにおほしゆるしてこと人の\nいひおとしめむをたにはふきかくし給へとこそ思へとうち思しはかりにかくい\nみしき身のけはひなれはかくところせきなりこの人をふかくにくしと思きこゆ\nることはなけれとまもりつよくいと御あたりとをき心ちしてえちかつきまいら\nす御こゑをたにほのかになむきゝ侍るよしいまはこのつみのかろむはかりのわ\nさをせさせ給へす法と経とのゝしる事も身にはくるしくわひしきほのほとのみ\nまつはれてさらにたうときこともきこえねはいとかなしくなむ中宮にもこのよ\nしをつたへきこえ給へゆめ宮つかへのほとに人ときしろひそねむ心つかひたま\n\nふな斎宮におはしましゝころほひの御つみかろむへからむくとくの事をかなら\nすせさせ給へいとくやしきことになむありけるなといひつゝくれとものゝけに\nむかひてものかたりし給はむもかたはらいたけれはふむしこめてうへをは又こ\nと方にしのひてわたしたてまつり給かくうせ給にけりといふこと世の中にみち\nて御とふらひにきこえ給人〻あるをいとゆゝしくおほすけふのかへさみにいて\n給ひけるかむたちめなとかへり給みちにかく人の申せはいといみしきことにも\nあるかないけるかひありつるさいはひ人のひかりうしなふ日にてあめはそほふ\nるなりけりとうちつけ事し給人もあり又かくたらひぬる人はかならすえなかか\nらぬ事なりなにをさくらにといふふる事もあるはかゝる人のいとゝ世になから\nへて世のたのしひをつくさはかたはらの人くるしからむいまこそ二品宮はもと\nの御おほえあらはれ給はめいとおしけにおされたりつる御おほえをなとうちさ\nゝめきけり衛門督きのふくらしかたかりしを思ひてけふは御おとうととも左大\n弁藤宰相なとおくの方にのせてみ給けりかくいひあへるをきくにもむねうちつ\nふれてなにかうき世にひさしかるへきとうちすしひとりこちてかの院へみなま"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/199#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[33]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いり給たしかならぬことなれはゆゝしくやとてたゝおほかたの御とふらひにま\nいり給へるにかく人のなきさはけはまことなりけりとたちさはき給へり式部卿\n宮もわたり給ていといたくおほしほれたるさまにてそいり給人の御せうそこも\nえ申つたへたまはす大将の君なみたをのこひてたちいて給へるにいかに〱ゆ\nゝしきさまに人の申つれはしんしかたき事にてなむたゝひさしき御なやみをう\nけたまはりなけきてまいりつるなとのたまふいとをもくなりて月日へたまへる\nをこの暁よりたえいり給へりつるを物のけのしたるになむありけるやうやうい\nきいて給やうにきゝなし侍ていまなむみな人心しつむめれとまたいとたのもし\nけなしや心くるしき事にこそとてまことにいたくなき給へるけしき也めもすこ\nしはれたり衛門督わかあやしき心ならひにやこの君のいとさしもしたしからぬ\nまゝはゝの御ことをいたく心しめたまへるかなとめをとゝむかくこれかれまい\nり給へるよしきこしめしてをもきひやうさのにはかにとちめつるさまなりつる\nを女房なとは心もえおさめすみたりかはしくさはき侍けるに身つからもえのと\nめす心あはたゝしき程にてなむことさらになむかくものし給へるよろこひはき\n\nこゆへきとのたまへりかむのきみはむねつふれてかゝるおりのらうろうならす\nはえまいるましくけはひはつかしく思ふも心の内そはらきたなかりけるかくい\nきいて給てのゝちしもおそろしくおほして又〻いみしき法ともをつくしてくは\nへをこなはせ給うつし人にてたにむくつけかりし人の御けはひのまして世かは\nりあやしきものゝさまになりたまへらむをおほしやるにいと心うけれは中宮を\nあつかひきこえ給さへそこのおりはものうくいひもてゆけは女の身はみなおな\nしつみふかきもとゐそかしとなへての世中いとはしくかの又ひともきかさりし\n御中のむつものかたりにすこしかたりいて給へりしことをいひいてたりしにま\nことゝおほしいつるにいとわつらはしくおほさる御くしおろしてむとせちにお\nほしたれはいむ事のちからもやとて御いたゝきしるし許はさみて五かい許うけ\nさせたてまつり給御かいの師いむことのすくれたるよし仏に申すにもあはれに\nたうときことましりて人わるく御かたはらにそひゐてなみたおしのこひ給ひつ\nゝ仏をもろ心にねむしきこえ給さま世にかしこくおはする人もいとかく御心ま\nとふことにあたりてはえしつめたまはぬわさなりけりいかなるわさをしてこれ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/200#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[34]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をすくひかけとゝめたてまつらむとのみよるひるおほしなけくにほれ〱しき\nまて御かほもすこしおもやせ給にたり五月なとはましてはれ〱しからぬそら\nのけしきにえさはやきたまはねとありしよりはすこしよろしきさまなりされと\nなをたえすなやみわたり給ものゝけのつみすくふへきわさひことに法花経一部\nつゝくやうせさせ給日ことになにくれとたうときわさせさせ給御まくらかみち\nかくてもふたんのみと経こゑたうときかきりしてよませ給あらはれそめてはお\nり〱かなしけなることゝもをいへとさらにこのものゝけさりはてすいとゝあ\nつき程はいきもたえつゝいよ〱のみよはり給へはいはむかたなくおほしなけ\nきたりなきやうなる御心ちにもかゝる御けしきを心くるしくみたてまつり給て\n世中になくなりなんもわか身にはさらにくちおしきことのこるましけれとかく\nおほしまとふめるにむなしくみなされたてまつらむかいと思ひくまなかるへけ\nれはおもひおこして御ゆなといさゝかまいるけにや六月になりてそ時〱御く\nしもたけ給けるめつらしくみたてまつり給にも猶いとゆゝしくて六条院にはあ\nからさまにもえわたり給はすひめ宮はあやしかりしことをおほしなけきしより\n\nやかてれいのさまにもおはせすなやましくし給へとおとろ〱しくはあらすた\nちぬる月より物きこしめさていたくあをみそこなはれ給かの人はわりなく思ひ\nあまる時〱は夢のやうにみたてまつりけれと宮つきせすわりなき事におほし\nたり院をいみしくをちきこえ給へる御心にありさまも人の程もひとしくたにや\nはあるいたくよしめきなまめきたれはおほかたの人めにこそなへての人にはま\nさりてめてらるれおさなくよりさるたくひなき御ありさまにならひたまへる御\n心にはめさましくのみみ給ほとにかくなやみわたり給はあはれなる御すくせに\nそありける御めのとたちみたてまつりとかめて院のわたらせ給こともいとたま\nさかなるをつふやきうらみたてまつるかくなやみ給ときこしめしてそわたり給\n女きみはあつくむつかしとて御くしすましてすこしさはやかにもてなし給へり\nふしなからうちやり給へりしかはとみにもかはかねとつゆはかりうちふくみま\nよふすちもなくていときよらにゆら〱としてあをみおとろへたまへるしもい\nろはさをにしろくうつくしけにすきたるやうにみゆる御はたつきなとよになく\nらうたけ也もぬけたるむしのからなとのやうにまたいとたゝよはしけにおはす"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/201#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[35]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "としころすみ給はてすこしあれたりつる院の内たとしへなくせはけにさへみゆ\nきのふけふかくものおほえたまふひまにて心ことにつくろはれたるやり水せん\nさいのうちつけに心ちよけなるをみいたし給てもあはれにいまゝてへにけるを\nおもほす池はいとすゝしけにてはちすの花のさきわたれるにはゝいとあをやか\nにてつゆきら〱とたまのやうにみえわたるをかれみたまへをのれひとりもす\nゝしけなるかなとのたまふにおきあかりてみいたし給へるもいとめつらしけれ\nはかくてみたてまつるこそ夢の心ちすれいみしくわか身さへかきりとおほゆる\nおり〱のありしはやと涙をうけてのたまへは身つからもあはれにおほして\n　　きえとまるほとやはふへきたまさかにはちすのつゆのかゝる許をとの給\n　　契をかむこの世ならてもはちすはに玉ゐるつゆのこゝろへたつないてたま\nふかたさまはものうけれと内にも院にもきこしめさむ所ありなやみ給ときゝて\nもほとへぬるをめにちかきに心をまとはしつる程みたてまつる事もおさ〱な\nかりつるにかゝるくもまにさへやはたえこもらむとおほしたちてわたり給ひぬ\n宮は御心のおにゝみえたてまつらむもはつかしうつゝましくおほすに物なとき\n\nこえたまふ御いらへもきこえ給はねはひころのつもりをさすかにさりけなくて\nつらしとおほしけると心くるしけれはとかくこしらへきこえ給をとなひたる人\nめして御心ちのさまなとゝひ給れいのさまならぬ御心ちになむとわつらひ給御\nありさまをきこゆあやしくほとへてめつらしき御ことにもと許のたまひて御心\nの内にはとしころへぬる人〻たにもさることなきを不定なる御ことにもやとお\nほせはことにともかくものたまひあへしらひ給はてたゝうちなやみ給へるさま\nのいとらうたけなるをあはれとみたてまつり給からうしておほしたちてわたり\nたまひしかはふともえかへり給はて二三日おはするほといかに〱とうしろめ\nたくおほさるれは御ふみをのみかきつくし給いつのまにつもるおほむことのは\nにかあらむいてやゝすからぬ世をもみるかなとわかきみの御あやまちをしらぬ\n人はいふ侍従そかゝるにつけてもむねうちさはきけるかの人もかくわたりたま\nへりときくにおほけなく心あやまりしていみしきことゝもをかきつゝけてをこ\nせたまへりたいにあからさまにわたり給へる程に人まなりけれはしのひてみせ\nたてまつるむつかしき物みするこそいと心うけれ心ちのいとゝあしきにとてふ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/202#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[36]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "したまへれはなをたゝこのはしかきのいとおしけに侍そやとてひろけたれは人\nのまいるにいとくるしくてみ木ちやうひきよせてさりぬいとゝむねつふるゝに\n院いり給へはえよくもかくし給はて御しとねのしたにさしはさみ給つようさり\nつかた二条院へわたり給はむとて御いとまきこえたまふこゝにはけしうはあら\nすみえ給をまたいとたゝよはしけなりしをみすてたるやうにおもはるゝもいま\nさらにいとおしくてなむひか〱しくきこえなす人ありともゆめ心をき給ない\nまみなおしたまひてむとかたらひ給れいはなまいはけなきたはふれことなとも\nうちとけきこえたまふをいたくしめりてさやかにもみあはせたてまつり給はぬ\nをたゝ世のうらめしき御けしきと心えたまふひるのおましにうちふし給て御物\nかたりなときこえ給ほとにくれにけりすこしおほとのこもりいりにけるにひく\nらしのはなやかになくにおとろき給てさらはみちたと〱しからぬ程にとて御\nそなとたてまつりなをす月まちてともいふなる物をといとわかやかなるさまし\nてのたまふはにくからすかしそのまにもとやおほすと心くるしけにおほしてた\nちとまり給\n\n　　夕露に袖ぬらせとやひくらしのなくをきく〱おきて行らむかたなりなる\n御心にまかせていひいて給へるもらうたけれはつゐゝてあなくるしやとうちな\nけきたまふ\n　　まつ里もいかゝきくらんかた〱に心さはかすひくらしのこゑなとおほし\nやすらひてなをなさけなからむも心くるしけれはとまり給ひぬしつ心なくさす\nかになかめられ給いて御くた物はかりまいりなとしておほとのこもりぬまたあ\nさすゝみのほとにわたり給はむとてとくおき給ふよへのかはほりをおとしてこ\nれは風ぬるくこそありけれとて御あふきをき給てきのふうたゝねし給へりしお\nましのあたりをたちとまりてみ給に御しとねのすこしまよひたるつまよりあさ\nみとりのうすやうなるふみのおしまきたるはしみゆるをなに心もなくひきいて\nゝ御覧するにおとこの手なりかみのかなといとえむにことさらめきたるかきさ\nまなりふたかさねにこま〱とかきたるをみ給にまきるへき方なくその人の手\nなりけりとみ給つ御かゝみなとあけてまいらする人はみ給ふみにこそはと心も\nしらぬにこしゝうみつけてきのふのふみの色とみるにいといみしくむねつふ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/203#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[37]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "〱となる心ちす御かゆなとまいる方にめもみやらすいてさりともそれにはあ\nらしいといみしくさることはありなんやかくいたまひてけむと思ひなす宮はな\nに心もなくまたおほとのこもれりあないはけなかゝる物をちらし給ひてわれな\nらぬ人もみつけたらましかはとおほすも心おとりしてされはよいとむけに心に\nくき所なき御ありさまをうしろめたしとはみるかしとおほすいてたまひぬれは\n人〻すこしあかれぬるにしゝうよりて昨日のものはいかゝせさせ給てしけさ院\nの御らむしつるふみの色こそにて侍つれときこゆれはあさましとおほして涙の\nたゝいてきにいてくれはいとおしき物からいふかひなの御さまやとみたてまつ\nるいつくにかはをかせ給てし人〻のまいりしにことありかほにちかくさふらは\nしとさはかりのいみをたに心のおにゝさり侍しをいらせ給しほとはすこしほと\nへ侍にしをかくさせ給つらむとなむ思給へしときこゆれはいさとよみしほとに\nいり給しかはふともえおきあからてさしはさみしをわすれにけりとのたまふに\nいときこえむかたなしよりてみれはいつくのかはあらむあないみしかの君もい\nといたくおちはゝかりてけしきにてももりきかせ給事あらはとかしこまりきこ\n\nえ給しものをほとたにへすかゝることのいてまうてくるよすへていはけなき御\nありさまにて人にもみえさせ給けれはとしころさはかりわすれかたくうらみい\nひわたり給しかとかくまて思ひ給へし御ことかはたか御ためにもいとおしく侍\nへきことゝはゝかりもなくきこゆ心やすくわかくおはすれはなれきこえたるな\nめりいらへもし給はてたゝなきにのみそなき給いとなやましけにてつゆはかり\nのものもきこしめさねはかくなやましくせさせ給をみをきたてまつり給ていま\nはをこたりはて給にたる御あつかひに心をいれ給へることゝつらく思ひいふお\nとゝはこのふみのなをあやしくおほさるれは人みぬ方にてうち返しつゝみ給さ\nふらふ人〱の中にかの中納言の手ににたるてしてかきたるかとまておほしよ\nれとこと葉つかひきら〱とまかうへくもあらぬことゝもあり年をへて思ひわ\nたりけることのたまさかにほいかなひて心やすからぬすちをかきつくしたるこ\nとはいと見所ありてあはれなれといとかくさやかにはかくへしやあたら人のふ\nみをこそおもひやりなくかきけれおちゝることもこそと思ひしかはむかしかや\nうにこまかなるへきおりふしにもことそきつゝこそかきまきらはしゝか人のふ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/204#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[38]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かきようゐはかたきわさなりけりとかの人の心をさへみおとし給つさてもこの\n人をはいかゝもてなしきこゆへきめつらしきさまの御心ちもかゝることのまき\nれにてなりけりいてあな心うやかく人つてならすうきことをしる〱ありしな\nからみたてまつらむよとわか御心なからもえ思ひなをすましくおほゆるを猶さ\nりのすさひとはしめより心をとゝめぬ人たに又ことさまの心わくらむと思ふは\n心月なく思ひへたてらるゝをましてこれはさまことにおほけなき人の心にもあ\nりけるかなみかとの御めをもあやまつたくひむかしもありけれとそれは又いふ\nかたこと也宮つかへといひてわれも人もおなし君になれつかうまつるほとにを\nのつからさるへき方につけても心をかはしそめものゝまきれおほかりぬへきわ\nさ也女御かういといへととあるすちかゝるかたにつけてかたほなる人もあり心\nはせかならすをもからぬうちましりておもはすなる事もあれとおほろけのさた\nかなるあやまちみえぬ程はさてもましらふやうもあらむにふとしもあらはなら\nぬまきれありぬへしかくはかり又なきさまにもてなしきこえて内〱の心さし\nひく方よりもいつくしくかたしけなき物に思ひはくゝまむ人をゝきてかゝるこ\n\nとはさらにたくひあらしとつまはしきせられ給みかとゝきこゆれとたゝすなほ\nにおほやけさまの心はへはかりにて宮つかへの程もゝのすさましきに心さしふ\nかきわたくしのねきことになひきをのかしゝあはれをつくしみすくしかたきお\nりのいらへをもいひそめしねんに心かよひそむ覧なからひはおなしけしからぬ\nすちなれとよるかたありやわか身なからもさはかりの人に心わけ給へくはおほ\nえぬものをといと心月なけれと又けしきにいたすへきことにもあらすなとおほ\nしみたるゝにつけて故院のうへもかく御心にはしろしめしてやしらすかほをつ\nくらせ給ひけむ思へはその世のことこそはいとおそろしくあるましきあやまち\nなりけれとちかきためしをおほすにそ恋の山ちはえもとくましき御心ましりけ\nるつれなしつくり給へとものおほしみたるゝさまのしるけれは女君きえのこり\nたるいとおしみにわたりたまひて人やりならす心くるしう思やりきこえ給にや\nとおほして心ちはよろしくなりにて侍をかの宮のなやましけにおはすらむにと\nくわたり給にしこそいとおしけれときこえ給へはさかしれいならすみえ給しか\nとことなる心ちにもおはせねはをのつから心のとかに思ひてなむ内よりはたひ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/205#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[39]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "〱御つかひありけりけふも御ふみありつとか院のいとやむことなくきこえつ\nけたまへれはうへもかくおほしたるなるへしすこしをろかになともあらむはこ\nなたかなたおほさむことのいとおしきそやとてうめき給へは内のきこしめさむ\nよりもみつからうらめしと思ひきこえ給はむこそ心くるしからめわれはおほし\nとかめすともよからぬさまにきこえなす人〻かならすあらむと思へはいとくる\nしくなむなとのたまへはけにあなかちに思ふ人のためにはわつらはしきよすか\nなけれとよろつにたとりふかきことゝやかくやとおほよそ人のおもはむ心さへ\n思ひめくらさるゝをこれはたゝこくわうの御心やをき給はむとはかりをはゝか\nらむはあさき心ちそしけるとほゝゑみてのたまひまきらはすわたり給はむこと\nはもろともにかへりてを心のとかにあらむとのみきこえ給をこゝにはしはし心\nやすくて侍らんまつわたり給て人の御心もなくさみなむ程にをときこえかはし\n給ほとに日ころへぬひめ宮はかくわたりたまはぬ日ころのふるも人の御つらさ\nにのみおほすをいまはわか御をこたりうちませてかくなりぬるとおほすに院も\nきこしめしつけていかにおほしめさむと世中つゝましくなむかの人もいみしけ\n\nにのみいひわたれともこしゝうもわつらはしく思ひなけきてかゝることなむあ\nりしとつけてけれはいとあさましくいつのほとにさる事いてきけむかゝること\nはありふれはをのつからけしきにてももりいつるやうもやとおもひしたにいと\nつゝましくそらにめつきたるやうにおほえしをましてさはかりたかふへくもあ\nらさりしことゝもをみ給てけむはつかしくかたしけなくかたはらいたきにあさ\nゆふすゝみもなきころなれと身もしむる心ちしていはむかたなくおほゆとしこ\nろまめことにもあたことにもめしまつはしまいりなれつる物を人よりはこまか\nにおほしとゝめたる御けしきのあはれになつかしきをあさましくおほけなき物\nに心をかれたてまつりてはいかてかはめをもみあはせたてまつらむさりとてか\nきたえほのめきまいらさらむも人めあやしくかの御心にもおほしあはせむこと\nのいみしさなとやすからす思ふに心ちもいとなやましくて内へもまいらすさし\nてをもきつみにはあたるへきならねと身のいたつらになりぬる心ちすれはされ\nはよとかつはわか心もいとつらくおほゆいてやしつやかに心にくきけはひみえ\n給はぬわたりそやまつはかのみすのはさまもさるへきことかはかる〱しと大"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/206#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[40]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "将のおもひ給へるけしきみえきかしなといまそ思ひあはするしゐてこのことを\n思ひさまさむとおもふ方にてあなかちになむつけたてまつらまほしきにやあら\nむよきやうとてもあまりひたおもむきにおほとかにあてなる人は世のありさま\nもしらすかつさふらふ人に心をき給こともなくてかくいとおしき御身のためも\n人のためもいみしきことにもあるかなとかの御ことの心くるしさもえ思ひはな\nたれ給はす宮はいとらうたけにてなやみわたり給さまのなをいと心くるしくか\nく思ひはなちたまふにつけてはあやにくにうきにまきれぬこひしさのくるしく\nおほさるれはわたり給てみたてまつり給につけてもむねいたくいとおしくおほ\nさる御いのりなとさま〱にせさせ給おほかたのことはありしにかはらすなか\n〱いたはしくやむことなくもてなしきこゆるさまをまし給けちかくうちかた\nらひきこえ給さまはいとこよなく御心へたゝりてかたはらいたけれは人めはか\nりをめやすくもてなしておほしのみみたるゝにこの御心の内しもそくるしかり\nけるさることみきともあらはしきこえ給はぬにみつからいとわりなくおほした\nるさまも心をさなしいとかくおはするけそかしよきやうといひなからあまり心\n\nもとなくをくれたるたのもしけなきわさなりとおほすに世中なへてうしろめた\nく女御のあまりやはらかにをひれたまへるこそかやうに心かけきこえむ人はま\nして心みたれなむかし女はかうはるけ所なくなよひたるを人もあなつらはしき\nにやさるましきにふとめとまり心つよからぬあやまちはしいつるなりけりとお\nほす右のおとゝの北の方のとりたてたるうしろみもなくおさなくよりものはか\nなき世にさすらふるやうにておいゝて給けれとかと〱しくらうありて我もお\nほかたにはおやめきしかとにくき心のそはぬにしもあらさりしをなたらかにつ\nれなくもてなしてすくしこのおとゝのさるむしんの女房に心あはせていりきた\nりけんにもけさやかにもてはなれたるさまを人にもみえしられことさらにゆる\nされたるありさまにしなしてわか心とつみあるにはなさすなりにしなといまお\nもへはいかにかとあることなりけり契ふかき中なりけれはなかくかくてたもた\nむことはとてもかくてもおなしことあらまし物から心もてありしことゝも世人\nもおもひいてはすこしかる〱しき思ひくはゝりなましいといたくもてなして\nしわさなりとおほしいつ二条の内侍のかむのきみをは猶たえす思ひいてきこえ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/207#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[41]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給へとかくうしろめたきすちのことうき物におほしゝりてかの御心よはさもす\nこしかるく思ひなされ給けりつゐに御ほいの事し給てけりときゝ給てはいとあ\nはれにくちおしく御心うこきてまつとふらひきこえ給いまなむとたににほはし\n給はさりけるつらさをあさからすきこえたまふ\n　　あまの世をよそにきかめやすまの浦にもしほたれしもたれならなくにさま\n〱なる世のさためなさを心におもひつめていまゝてをくれきこえぬるくちお\nしさをおほしすてつともさりかたき御ゑかうのうちにはまつこそはとあはれに\nなむなとおほくきこえ給へりとくおほしたちにしことなれとこの御さまたけに\nかゝつらひて人にはしかあらはし給はぬことなれと心の内あはれにむかしより\nつらき御契をさすかにあさくしもおほししられぬなと方〱におほしいてらる\n御返いまはかくしもかよふましき御ふみのとちめとおほせはあはれにて心とゝ\nめてかき給すみつきなといとおかしつねなき世とは身ひとつのみしり侍にしを\nゝくれぬとのたまはせたるになむけに\n　　あま舟にいかゝは思ひをくれけんあかしのうらにいさりせしきみゑかうに\n\nはあまねきかとにてもいかゝはとありこきあをにひのかみにてしきみにさした\nまへはれいの事なれといたくすくしたるふてつかひなをふりかたくおかしけな\nり二条院におはします程にて女君にもいまはむけにたえぬる事にてみせたてま\nつり給いといたくこそはつかしめられたれけに心月なしやさま〱心ほそき世\n中のありさまをよくみすくしつるやうなるよなへての世のことにてもはかなく\n物をいひかはし時〱によせてあはれをもしりゆへをもすくさすよそなからの\nむつひかはしつへき人は斎院とこの君とこそはのこりありつるをかくみなそむ\nきはてて斎院はたいみしうつとめてまきれなくをこなひにしみ給にたなりなを\nこゝらの人のありさまをきゝみる中にふかく思ふさまにさすかになつかしきこ\nとのかの人の御なすらひにたにもあらさりけるかな女こをおほしたてむことよ\nいとかたかるへきわさ也けりすくせなといふらむものはめにみえぬわさにてお\nやの心にまかせかたしおいたゝむ程の心つかひはなをちからいるへかめりよく\nこそあまた方〱に心をみたるましき契なりけれ年ふかくいらさりしほとはさ\nう〱しのわさやさま〱にみましかはとなむなけかしきおり〱ありしわか"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/208#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[42]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "宮を心しておほしたてたてまつり給へ女御は物の心をふかくしりたまふほとな\nらてかくいとまなきましらひをし給へはなに事も心もとなき方にそものし給覧\nみこたちなむなをあくかきり人にてむつかるましくて世をのとかにすくし給は\nむにうしろめたかるましき心はせつけまほしきわさなりけるかきりありてとさ\nまかうさまのうしろみまうくるたゝ人はをのつからそれにもたすけられぬるを\nなときこえ給へははか〱しきさまの御うしろみならすとも世になからへんか\nきりはみたてまつらぬやうあらしと思ふをいかならむとて猶物を心ほそけにて\nかく心にまかせてをこなひをもとゝこほりなくしたまふ人〻をうらやましく思\nひきこえたまへりかむの君にさまかはりたまへらむさうそくなとまたゝちなれ\nぬほとはとふらふへきをけさなとはいかにぬふ物そゝれせさせ給へひとくたり\nは六条のひむかしの君にものしつけむうるはしき法ふくたちてはうたてみめも\nけうとかるへしさすかにその心はへみせてをなときこえ給あをにひのひとくた\nりをこゝにはせさせ給つくも所の人めしてしのひてあまの御くとものさるへき\nはしめのたまはす御しとねうわむしろ屏風木長なとの事もいとしのひてわさと\n\nかましくいそかせ給けりかくて山のみかとの御賀ものひて秋とありしを八月は\n大将の御忌月にてかくそのことをこなひ給はむにひんなかるへし九月は院のお\nほきさきのかくれ給にし月なれは十月にとおほしまうくるをひめ宮いたくなや\nみ給へは又のひぬ衛門督の御あつかりの宮なむその月にはまいり給けるおほき\nおとゝゐたちていかめしくこまかにものゝきよらきしきをつくし給へりけりか\nむの君もそのついてにそ思ひおこしていてたまひけるなをなやましくれいなら\nすやまひつきてのみすくし給宮もうちはへてものをつゝましくいとおしとのみ\nおほしなけくけにやあらむ月おほくかさなり給まゝにいとくるしけにおはしま\nせは院は心うしと思ひきこえ給かたこそあれいとらうたけにあえかなるさまし\nてかくなやみわたり給をいかにおはせむとなけかしくてさま〱におほしなけ\nく御いのりなとことしはまきれおほくてすくし給御山にもきこしめしてらうた\nくこひしとおもひきこえ給月ころかくほか〱にてわたり給事もおさ〱なき\nやうに人のそうしけれはいかなるにかと御むねつふれて世中もいまさらにうら\nめしくおほしてたいの方のわつらひけるころはなをそのあつかひにときこしめ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/209#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[43]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "してたになまやすからさりしをそのゝちなをりかたくものし給らむはそのころ\nほひひむなき事やいてきたりけむみつからしりたまふことならねとよからぬ御\nうしろみともの心にていかなる事かありけむうちわたりなとのみやひをかはす\nへきなからひなとにもけしからすうきこといひいつるたくひもきこゆかしとさ\nへおほしよるもこまやかなる事おほしすてゝし世なれとなをこのみちははなれ\nかたくて宮に御ふみこまやかにてありけるをおとゝおはしますほとにてみ給そ\nのことゝなくてしは〱もきこえぬほとにおほつかなくてのみとし月のすくる\nなむあはれなりけるなやみ給なるさまはくはしくきゝしのちねんすのついてに\nも思ひやらるゝはいかゝ世中さひしくおもはすなることありともしのひすくし\n給へうらめしけなるけしきなとおほろけにてみしりかほにほのめかすいとしな\nをくれたるわさになむなとをしへきこえ給へりいと〱おしく心くるしくかゝ\nる内〱のあさましきをはきこしめすへきにはあらてわかをこたりにほいなく\nのみきゝおほすらんことをとはかりおほしつゝけてこの御返をはいかゝきこえ\n給心くるしき御せうせこにまろこそいとくるしけれおもはすに思ひきこゆるこ\n\nとありともおろかに人のみとかむはかりはあらしとこそおもひ侍れたかきこえ\nたるにかあらむとのたまふにはちらひてそむきたまへる御すかたもいとらうた\nけ也いたくおもやせてものおもひくしたまへるいとゝあてにおかしいとをさな\nき御心はへをみをき給ていたくはうしろめたかりきこえたまふなりけりと思ひ\nあはせたてまつれはいまよりのちもよろつになむかうまてもいかてきこえしと\nおもへとうへの御心にそむくときこしめす覽ことのやすからすいふせきをこゝ\nにたにきこえしらせてやはとてなむいたりすくなくたゝ人のきこえなす方にの\nみよるへかめる御心にはたゝをろかにあさきとのみおほし又いまはこよなくさ\nたすきにたるありさまもあなつらはしくめなれてのみゝなし給らむもかた〱\nにくちおしくもうれたくもおほゆるを院のおはしまさむほとはなを心をさめて\nかのおほしをきてたるやうありけむさたすき人をもおなしくなすらへきこえて\nいたくなかるめたまひそいにしへよりほいふかきみちにもたとりうすかるへき\n女かたにたにみなおもひをくれつゝいとぬるき事おほかるを身つからの心には\nなにはかりおほしまよふへきにはあらねといまはとすて給けむ世のうしろみに"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/210#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[44]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をき給へる御心はえのあはれにうれしかりしをひきつゝきあらそひきこゆるや\nうにておなしさまにみすてたてまつらむことのあえなくおほされんにつゝみて\nなむ心くるしとおもひし人〻もいまはかけとゝめらるゝほたし許なるも侍らす\n女御もかくてゆくすゑはしりかたけれとみこたちかすそひ給めれは身つからの\n世たにのとけくはとみをきつへしそのほかはたれも〱あらむにしたかひても\nろともに身をすてむもおしかるましきよはひともになりにたるをやう〱すゝ\nしく思ひ侍院の御世のゝこりひさしくもおはせしいとあつしくいとゝなりまさ\nり給てもの心ほそけにのみおほしたるにいまさらに思はすなる御なもりきこえ\nて御心みたり給なこの世はいとやすしことにもあらすのちのよの御みちのさま\nたけならむもつみいとおそろしからむなとまほにそのことゝはあかし給はねと\nつく〱ときこえつゝけ給に涙のみおちつゝ我にもあらすおもひしみておはす\nれは我もうちなきたまひて人のうへにてももとかしくきゝ思しふる人のさかし\nらよ身にかはることにこそいかにうたてのおきなやとむつかしくうるさき御心\nそふらんとはちたまひつゝ御すゝりひきよせ給て手つからおしすりかみとりま\n\nかなひかゝせたてまつり給へと御てもわなゝきてえかき給はすかのこまかなり\nし返事はいとかくしもつゝますかよはし給らむかしとおほしやるにいとにくけ\nれはよろつのあはれもさめぬへけれとこと葉なとをしへてかゝせたてまつり給\nまいり給はむ事はこの月かくてすきぬ二の宮の御いきをひことにてまいり給ひ\nけるをふるめかしき御身さまにてたちならひかほならむもはゝかりある心ちし\nけりしも月は身つからの忌月也としのをはりはたいとものさはかしまたいとゝ\nこの御すかたもみくるしくまちみ給はんをと思ひ侍れとさりとてさのみのふへ\nきことにやはむつかしく物おほしみたれすあきらかにもてなし給てこのいたく\nおもやせ給へるつくろひ給へなといとらうたしとさすかにみたてまつりたまふ\n衛門督をはなにさまの事にもゆへあるへきおりふしにはかならすことさらにま\nつはし給つゝのたまはせあはせしをたえてさる御せうそこもなし人あやしと思\nふらんとおほせとみむにつけてもいとゝほれ〱しき方はつかしくみむには又\nわか心もたゝならすやとおほしかへされつゝやかて月ころまいり給はぬをもと\nかめなしおほかたの人はなをれいならすなやみわたりて院にはた御あそひなと"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/211#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[45]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なき年なれはとのみ思ひわたるを大将の君そあるやうあることなるへしすきも\nのはさためてわかけしきとりしことにはしのはぬにやありけむと思ひよれとい\nとかくさたかにのこりなきさまならむとはおもひより給はさりけり十二月にな\nりにけり十よ日とさためてまひともならしとのゝうちゆすりてのゝしる二条の\n院のうへはまたわたりたまはさりけるをこのしかくによりそえしつめはてゝわ\nたり給へる女御の君もさとにおはしますこのたひのみこは又おとこにてなむお\nはしましけるすき〱いとおかしけにておはするをあけくれもてあそひたてま\nつり給になむすくるよはひのしるしうれしくおほされける試楽に右大臣殿のき\nたのかたもわたり給へり大将の君うしとらのまちにてまつうち〱にてうかく\nのやうにあけくれあそひならし給けれはかの御方はおまへの物はみたまはす衛\n門督をかゝる事のおりもましらはせさらむはいとはえなくさう〱しかるへき\nうちに人あやしとかたふきぬへきことなれはまいり給へきよしありけるををも\nくわつらふよし申てまいらすさるはそこはかとくるしけなるやまひにもあらさ\nなるを思ふ心のあるにやと心くるしくおほしてとりわきて御せうそこつかはす\n\nちゝおとゝもなとかかへさひまうされけるひか〱しきやうに院にもきこしめ\nさむをおとろ〱しきやまひにもあらすたすけてまいり給へとそゝのかし給に\nかくかさねてのたまへれはくるしとおもふ〱まいりぬまたかむたちめなとも\nつとひ給はぬほとなりけりれいのけちかきみすの内にいれ給てもやのみすおろ\nしておはしますけにいといたくやせ〱にあをみてれいもほこりかにはなやき\nたるかたはおとうとの君たちにはもてけたれていとよういありかほにしつめた\nるさまそことなるをいとゝしつめてさふらひたまふさまなとかはみこたちの御\nかたはらにさしならへたらむにさらにとかあるましきをたゝことのさまのたれ\nも〱いと思ひやりなきこそいとつみゆるしかたけれなと御めとまれとさりけ\nなくいとなつかしくそのことゝなくてたいめんもいとひさしくなりにけり月こ\nろは色〱のひやうさをみあつかひ心のいとまなきほとに院の御賀のためこゝ\nにものし給みこのほうしつかうまつり給へくありしをつき〱とゝこほること\nしけくてかくとしもせめつれはえ思ひのことくしあへてかたのことくなんいも\nゐの御はちまいるへきを御賀なといへはこと〱しきやうなれと家においゝつ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/212#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[46]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "るわらはへのかすおほくなりにけるを御らんせさせむとてまいなとならはしは\nしめしその事をたにはたさんとて拍子とゝのへむこと又たれにかはとおもひめ\nくらしかねてなむ月ころとふらひものし給はぬうらみもすてゝけるとのたまふ\n御けしきのうらなきやうなるものからいと〱はつかしきにかほの色たかふら\nむとおほえて御いらへもとみにえきこえす月ころかた〱におほしなやむ御こ\nとうけたまはりなけき侍なから春の比をひよりれいもわつらひ侍るみたりかく\nひやうといふ物ところせくおこりわつらひ侍りてはか〱しくふみたつる事も\n侍らす月ころにそへてしつみ侍てなむ内なとにもまいらす世中あとたえたるや\nうにてこもり侍院の御よはひたりたまふ年なり人よりさたかにかそへたてまつ\nりつかうまつるへきよしちしのおとゝ思ひをよひ申されしをかうふりをかけく\nるまをおしますゝてゝし身にてすゝみつかうまつらむにつく所なしけに下らう\nなりともおなしことふかきところ侍らむその心御覧せられよともよをしまうさ\nるゝことの侍しかはをもきやまひをあひたすけてなんまいりて侍しいまはいよ\n〱いとかすかなるさまにおほしすましていかめしき御よそひをまちうけたて\n\nまつり給はむことねかはしくもおほすましくみたてまつり侍しをことゝもをは\nそかせ給てしつかなる御物かたりのふかき御ねかひかなはせ給はむなんまさり\nて侍へきと申給へはいかめしくきゝし御賀のことを女二の宮の御方さまにはい\nひなさぬもらうありとおほすたゝかくなんことそきたるさまに世人はあさくみ\nるへきをさはいへと心えてものせらるゝにされはよとなむいとゝおもひなられ\n侍大将はおほやけかたはやう〱をとなふめれとかうやうになさけひたるかた\nはもとよりしまぬにやあらむかの院なにことも心をよひ給はぬことはおさ〱\nなきうちにもかくのかたのことは御心とゝめていとかしこくしりとゝのへ給へ\nるをさこそおほしすてたるやうなれしつかにきこしめしすまさむ事いましもな\nむ心つかひせらるへきかの大将ともろともにみいれてまひのわらはへのようい\n心はへよくゝはへ給へものゝしなといふ物はたゝわかたてたることこそあれい\nとくちおしき物なりなといとなつかしくのたまひつくるをうれしきものからく\nるしくつゝましくてことすくなにてこの御まへをとくたちなむとおもへはれい\nのやうにこまやかにもあらてやう〱すへりいてぬひむかしのおとゝにて大将"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/213#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[47]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のつくろひいたし給かく人まひ人のさうそくのことなとまた〱をこなひくは\nへ給あるへきかきりいみしくつくし給へるにいとゝくはしき心しらひそふもけ\nにこのみちはいとふかき人にそものし給めるけふはかゝるこゝろみのひなれと\n御方〱物みたまはむにみところなくはあらせしとてかの御賀のひはあかきし\nらつるはみにえひそめのしたかさねをきるへしけふはあをいろにすわうかさね\nかく人三十人けふはしらかさねをきたるたつみのかたのつりとのにつゝきたる\nらうをかく所にて山のみなみのそはより御前にいつるほと仙遊霞といふものあ\nそひて雪のたゝいさゝかちるに春のとなりちかくむめのけしきみるかひありて\nほゝゑみたりひさしのみすのうちにおはしませは式部卿のみや右のおとゝはか\nりさふらひたまひてそれよりしものかむたちめはすのこにわさとならぬひの事\nにて御あるしなとけちかきほとにつかうまつりなしたり右の大とのゝ四らう君\n大将殿の三らう君兵部卿のみやのそむわうの君たちふたりは万歳楽またいとち\nひさきほとにていとらうたけ也四人なからいつれとなくたかきいへのこにてか\nたちおかしけにかしつきいてたる思ひなしもやむことなし又大将の御子のない\n\nしのすけはらの二らう君式部卿の宮の兵衛督といひしいまは源中納言の御こわ\nう上右のおほゐとのゝ三らう君れうわう大将殿のたらうらくそむさては太平楽\n喜春楽なといふまひともをなんおなし御なからひの君たちおとなたちなとまひ\nけるくれゆけはみすあけさせ給てものゝけうまさるにいとうつくしき御むまこ\nの君たちのかたちすかたにてまひのさまも世にみえぬ手をつくしておほむ師と\nもゝをの〱てのかきりをゝしへきこえけるにふかきかと〱しさをくはへて\nめつらかにまひ給をいつれをもいとらうたしとおほすおい給へるかむたちめた\nちはみな涙おとし給式部卿の宮も御まこをおほして御はなの色つくまてしほた\nれ給あるしの院すくるよはひにそへてはゑひなきこそとゝめかたきわさなりけ\nれ衛門督心とゝめてほゝゑまるゝいと心はつかしやさりともいましはしならん\nさかさまにゆかぬとし月よおいはえのかれぬわさ也とてうちみやり給に人より\nけにまめたちくんしてまことに心ちもいとなやましけれはいみしきこともめも\nとまらぬ心ちする人をしもさしわきてそらゑひをしつゝかくのたまふたはふれ\nのやうなれといとゝむねつふれてさかつきのめくりくるもかしらいたくおほゆ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/214#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[48]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "れはけしき許にてまきらはすを御覧しとかめてもたせなからたひ〱しゐ給へ\nははしたなくてもてわつらふさまなへての人にゝすおかし心地かきみたりてた\nへかたけれはまたこともはてぬにまかて給ぬるまゝにいといたくまとひてれい\nのいとおとろ〱しきゑひにもあらぬをいかなれはかゝるならむつゝましと物\nを思ひつるに気ののほりぬるにやいとさいふはかりおくすへき心よはさとはお\nほえぬをいふかひなくもありけるかなと身つから思ひしらるしはしのゑひのま\nとひにもあらさりけりやかていといたくわつらひ給おとゝはゝ北の方おほしさ\nはきてよそ〱にていとおほつかなしとてとのにわたしたてまつり給を女宮の\nおほしたるさままたいと心くるしことなくてすくすへきひ比は心のとかにあい\nなたのみしていとしもあらぬ御こゝろさしなれといまはとわかれたてまつるへ\nきかとてにやとおもふはあはれにかなしくをくれておほしなけかんことのかた\nしけなきをいみしと思ふはゝみやす所もいといみしくなけき給て世のことゝし\nておやをは猶さる物にをきたてまつりてかゝる御なからひはとあるおりもかゝ\nるおりもはなれたまはぬこそれいのことなれかくひきわかれてたひらかにもの\n\nしたまふまてもすくし給はむか心つくしなるへきことをしはしこゝにてかくて\nこゝろみたまへと御かたはらに御きちやうはかりをへたてゝみたてまつり給こ\nとはりやかすならぬ身にてをよひかたき御なからひになましひにゆるされたて\nまつりてさふらふしるしにはなかく世に侍りてかひなき身のほともすこしひと\nゝひとしくなるけちめをもや御覧せらるゝとこそおもふ給つれいといみしくか\nくさへなり侍へれはふかき心さしをたに御覧しはてられすやなり侍りなむとお\nもふたまふるになんとまりかたき心地にもえゆきやるましく思給へらるゝなと\nかたみになき給ひてとみにもえわたり給はねは又はゝきたのかたうしろめたく\nおほしてなとかまつみえむとはおもひたまふましきわれは心ちもすこしれいな\nらす心ほそき時はあまたの中にまつとりわきてゆかしくもたのもしくもこそお\nほえ給へかくいとおほつかなきことゝうらみきこえ給も又いとことはりなり人\nよりさきなりけるけちめにやとりわきておもひならひたるをいまになをかなし\nくし給ひてしはしもみえぬをはくるしき物にし給へは心ちのかくかきりにおほ\nゆるおりしもみえたてまつらさらむつみふかくいふせかるへしいまはとたのみ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437688/canvas/215#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[49]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なくきかせ給はゝいとしのひてわたり給ひて御覧せよかならす又たいめんたま\nはらむあやしくたゆくをろかなる本上にてことにふれてをろかにおほさるゝこ\nともありつらむこそくやしく侍れかゝるいのちのほとをしらてゆくすゑなかく\nのみおもひ侍けることゝなく〱わたりたまひぬ宮はとまり給ていふかたなく\nおほしこかれたり大殿にまちうけきこえ給てよろつにさはき給さるはたちまち\nにおとろおとろしき御心ちのさまにもあらす月ころものなとをさらにまいらさ\nりけるにいとゝはかなきかうしなとをたにふれたまはすたゝやう〱ものにひ\nきいるゝやうにみえ給さる時のいうそくのかく物したまへは世中おしみあたら\nしかりて御とふらひにまいり給はぬ人なし内よりも院よりも御とふらひしは\n〱きこえつゝいみしくおしみおほしめしたるにもいとゝしきおやたちの御心\nのみまとふ六条院にもいとくちおしきわさなりとおほしおとろきて御とふらひ\nにたひ〱ねんころにちゝおとゝにもきこえ給大将はましていとよき御中なれ\nはけちかくものし給つゝいみしくなけきありき給御賀は廿五日になりにけりか\nゝる時のやむことなきかむたちめのおもくわつらひたまふにおやはらからあま\n\nたの人〻さるたかき御なからひのなけきしほれ給へるころをひにてものすさま\nしきやうなれとつき〱にとゝこほりつる事たにあるをさてやむましき事なれ\nはいかてかはおほしとゝまらむ女宮の御心の内をそいとおしく思ひきこえさせ\n給れいの五十寺の御す経又かのおはします御てらにもまかひるさなの"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://dl.ndl.go.jp/api/iiif/3437688/manifest.json",
                "@type": "sc:Manifest",
                "label": "35 わかな下"
            }
        }
    ]
}