{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/887b6541-5471-499d-afad-45c1c5b2cd6b",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/887b6541-5471-499d-afad-45c1c5b2cd6b/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/7#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "衛門のかむのきみかくのみなやみわたり給こと猶をこたらて年もかへりぬおと\nゝ北の方おほしなけくさまをみたてまつるにしひてかけはなれなむいのちかひ\nなくつみをもかるへきことを思ふ心は心として又あなかちにこの世にはなれか\nたくおしみとゝめまほしき身かはいはけなかりしほとより思ふ心ことにてなに\nことをも人にいまひときはまさらむとおほやけわたくしのことにふれてなのめ\nならす思ひのほりしかとその心かなひかたかりけりとひとつふたつのふしこと\nに身を思ひおとしてしこなたなへての世中すさましうおもひなりてのちの世の\nをこなひにほいふかくすゝみにしをおやたちの御うらみを思ての山にもあくか\nれむみちのをもきほたしなるへくおほえしかはとさまかうさまにまきらはしつ\nゝすくしつるをつゐに猶世にたちまふへくもおほえぬ物思ひのひとかたならす\n身にそひにたるはわれよりほかにたれかはつらき心つからもてそこなひつるに\nこそあめれと思にうらむへき人もなし神仏をもかこたむ方なきはこれみなさる\nへきにこそはあらめたれもちとせのまつならぬ世はつゐにとまるへきにもあら\nぬをかくひとにもすこしうちしのはれぬへきほとにてなけのあはれをもかけ給"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/8#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "人あらむをこそはひとつおもひにもえぬるしるしにはせめせめてなからへはを\nのつからあるましき名をもたち我も人もやすからぬみたれいてくるやうもあら\nむよりはなめしと心をい給らんあたりにもさりともおほしゆるいてむかしよろ\nつのこといまはのとちめにはみなきえぬへきわさなり又ことさまのあやまちし\nなけれは年ころものゝおりふしことにはまつはしならひ給にしかたのあはれも\nいてきなんなとつれ〱に思つゝくるもうちかへしいとあちきなしなとかくほ\nともなくしなしつる身ならんとかきくらし思みたれて枕もうきぬ許人やりなら\nすなかしそへつゝいさゝかひまありとて人〱たちさり給へるほとにかしこに\n御ふみたてまつれ給いまはかきりになりにて侍ありさまはをのつからきこしめ\nすやうもはへらんをいかゝなりぬるとたに御みゝとゝめさせ給はぬもことはり\nなれといとうくも侍かなゝときこゆるにいみしうわなゝけはおもふこともみな\nかきさして\n　　いまはとてもえむけふりもむすほゝれたえぬおもひの猶やのこらむあはれ\nとたにのたまはせよ心のとめて人やりならぬやみにまとはむみちのひかりにも\n\nし侍らむときこえ給しゝうにもこりすまにあはれなることゝもをいひをこせ給\nへりみつからもいまひとたひいふへきことなむとのたまへれはこの人もわらは\nよりさるたよりにまいりかよひつゝみたてまつりなれたる人なれはおほけなき\n心こそうたておほえ給へれいまはときくはいとかなしうてなく〱猶この御返\nまことにこれをとちめにもこそ侍れときこゆれは我もけふかあすかの心地して\n物心ほそけれはおほかたのあはれ許は思しらるれといと心うきことゝ思こりに\nしかはいみしうなむつゝましきとてさらにかいたまはす御心本上のつよくつし\nやかなるにはあらねとはつかしけなる人の御けしきのおり〱にまほならぬか\nいとおそろしうわひしきなるへしされと御すゝりなとまかなひてせめきこゆれ\nはしふ〱にかい給とりてしのひてよゐのまきれにかしこにまいりぬおとゝか\nしこきをこなひ人かつらき山よりさうしいてたるまちうけたまひてかちまいら\nせむとし給みすほうと経なともいとおとろ〱しうさはきたり人の申すまゝに\nさま〱ひしりたつけんさなとのおさ〱よにもきこえすふかき山にこもりた\nるなとをもおとうとのきみたちをつかはしつゝたつねめすにけにくゝ心月なき"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/9#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "山ふしともなともいとおほくまいるわつらひ給さまのそこはかとなくものを心\nほそく思てねをのみ時〱なき給おむやうしなともおほくは女のりやうとのみ\nうらなひ申けれはさることもやとおほせとさらにものゝけのあらはれいてくる\nもなきにおもほしわつらひてかゝるくま〱をもたつね給なりけりこのひしり\nもたけたかやかにまふしつへたましくてあらゝかにおとろ〱しくたらによむ\nをいてあなにくやつみのふかき身にやあらむたらにのこゑたかきはいとけおそ\nろしくていよ〱しぬへくこそおほゆれとてやをらすへりいてゝこのしゝうと\nかたらひ給おとゝはさもしりたまはすうちやすみたると人〱して申させ給へ\nはさおほしてしのひやかにこのひしりとものかたりし給おとなひ給へれと猶は\nなやきたる所つきてものわらひし給おとゝのかゝる物ともとむかひゐてこのわ\nつらひそめ給しありさまなにともなくうちたゆみつゝをもり給へることまこと\nにこの物のけあらはるへうねむし給へなとこまやかにかたらひ給もいとあはれ\nなりかれきゝたまへなにのつみともおほしよらぬにうらなひよりけむ女のりや\nうこそまことにさる御しうの身にそひたるならはいとはしき身をひきかへやむ\n\nことなくこそなりぬへけれさてもをほけなき心ありてさるましきあやまちをひ\nきいてゝ人の御なをもたて身をもかへりみぬたくひむかしの世にもなくやはあ\nりけると思なおすに猶けはひわつらはしうかの御心にかゝるとかをしられたて\nまつりて世になからへむ事もいとまはゆくおほゆるはけにことなる御ひかりな\nるへしふかきあやまちもなきにみあはせたてまつりしゆふへのほとよりやかて\nかきみたりまとひそめにしたましひの身にもかへらすなりにしをかの院のうち\nにあくかれありかはむすひとゝめたまへよなといとよはけにからのやうなるさ\nましてなきみわらひみかたらひ給宮もゝのをのみはつかしうつゝましとおほし\nたるさまをかたるさてうちしめりおもやせ給へらむ御さまのおもかけにみたて\nまつる心地して思やられ給へはけにあくかるらむたまやゆきかよふらむなとい\nとゝしき心地もみたるれはいまさらにこの御ことよかけてもきこえしこの世は\nかうはかなくてすきぬるをなかき世のほたしにもこそと思なむいとおしき心く\nるしき御ことをたひらかにとたにいかてきゝをいたてまつらむみしゆめを心ひ\nとつに思あはせて又かたる人もなきかいみしういふせくもあるかなゝとゝりあ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/10#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "つめ思しみ給へるさまのふかきをかつはいとうたておそろしう思へとあはれは\nたえしのはすこの人もいみしうなくしそくめして御返み給へは御ても猶いとは\nかなけにおかしきほとにかい給て心くるしうきゝなからいかてかはたゝをしは\nかりのこらむとあるは\n　　たちそひてきえやしなましうきことを思みたるゝけふりくらへにをくるへ\nうやはとはかりあるをあはれにかたしけなしと思ふいてやこのけふりはかりこ\nそはこのよのおもひいてならめはかなくもありけるかなといとゝなきまさり給\nて御返ふしなからうちやすみつゝかいたまふことのはのつゝきもなうあやしき\nとりのあとのやうにて\n　　ゆくゑなきそらのけふりとなりぬともおもふあたりをたちはゝなれしゆふ\nへはわきてなかめさせ給へとかめきこえさせたまはむ人めをもいまは心やすく\nおほしなりてかひなきあはれをたにもたえすかけさせ給へなとかきみたりて心\n地のくるしさまさりけれはよしいたうふけぬさきにかへりまいり給てかくかき\nりのさまになんともきこえ給へいまさらに人あやしと思あはせむをわか世のゝ\n\nちさへ思こそくちおしけれいかなるむかしのちきりにていとかゝることしも心\nにしみけむとなく〱ゐさりいり給ぬれはれいはむこにむかへすへてすゝろこ\nとをさへいはせまほしうし給をことすくなにてもと思ふかあはれなるにえもい\nてやらす御ありさまをめのともかたりていみしくなきまとふおとゝなとのおほ\nしたるけしきそいみしきやきのふけふすこしよろしかりつるをなとかいとよは\nけにはみえ給とさはき給なにか猶とまり侍ましきなめりときこえ給てみつから\nもない給宮はこのくれつかたよりなやましうし給けるをその御けしきとみたて\nまつりしりたる人〱さはきみちておとゝにもきこえたりけれはおとろきてわ\nたり給へり御心のうちはあなくちおしや思まする方なくてみたてまつらましか\nはめつらしくうれしからましとおほせと人にはけしきもらさしとおほせはけむ\nさなとめしみすほうはいつとなくふたんにせらるれはそうとものなかにけむあ\nるかきりみなまいりてかちまいりさはくよひとよなやみあかさせ給ひて日さし\nあかるほとにうまれたまひぬおとこ君ときゝ給にかくしのひたることのあやに\nくにいちしるきかほつきにてさしいてたまへらんこそくるしかるへけれ女こそ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/11#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なにとなくまきれあまたの人のみる物ならねはやすけれとおほすに又かく心く\nるしきうたかひましりたるにては心やすき方にものし給もいとよしかしさても\nあやしやわか世とゝもにおそろしと思しことのむくひなめりこの世にてかく思\nかけぬことにむかはりぬれはのちのよのつみもすこしかろみなんやとおほす人\nはたしらぬことなれはかく心ことなる御はらにてすゑにいておはしたる御おほ\nえいみしかりなんと思いとなみつかうまつる御うふやのきしきいかめしうおと\nろ〱し御かた〱さま〱にしいて給御うふやしなひよのつねのおしきつい\nかさねたかつきなとの心はえもことさらに心〱にいとましさみえつゝなむ五\n日の夜中宮の御かたよりこもちの御前の物女はうのなかにもしな〱に思あて\nたるきは〱おほやけことにいかめしうせさせ給へり御かゆてとんしき五十く\nところ〱のきやう院のしもへちやうのめしつきところなにかのくまゝていか\nめしくせさせ給へり宮つかさ大夫よりはしめて院殿上人みなまいれり七夜はう\nちよりそれもおほやけさまなりちしのおとゝなと心ことにつかうまつり給へき\nにこのころはなにこともおほされてをほそうの御とふらひのみそありける宮た\n\nちかむたちめなとあまたまいり給おほかたのけしきもよになきまてかしつきゝ\nこえ給へとおとゝの御心のうちに心くるしとおほすことありていたうもゝては\nやしきこえ給はす御あそひなとはなかりけり宮はさはかりひわつなる御さまに\nていとむくつけうならはぬことのおそろしうおほされけるに御ゆなともきこし\nめさす身の心うきことをかゝるにつけてもおほしいれはさはれこのついてにも\nしなはやとおほすおとゝはいとよう人めをかさりおほせとまたむつかしけにお\nはするなとをとりわきてもみたてまつり給はすなとあれはおいしらへる人なと\nはいてやおろそかにもおはします哉めつらしうさしいてたまへる御ありさまの\nかはかりゆゝしきまてにおはしますをとうつくしみきこゆれはかたみゝにきゝ\n給てさのみこそはおほしへたつることもまさらめとうらめしうわか身つらくて\nあまにもなりなはやの御心つきぬよるなともこなたにはおほとのこもらすひる\nつかたなとそさしのそき給世中のはかなきをみるまゝにゆくすゑみしかう物心\nほそくてをこなひかちになりにて侍れはかゝるほとのらうかはしき心ちするに\nよりえまいりこぬをいかゝ御心ちはさはやかにおほしなりにたりや心くるしう"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/12#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "こそとて御き丁のそはよりさしのそき給へり御くしもたけ給てなをえいきたる\nましき心ちなむし侍るをかゝる人はつみもをもかなりあまになりてもしそれに\nやいきとまると心み又なくなるともつみをうしなふこともやとなむ思はへると\nつねの御けはひよりはいとおとなひてきこえ給をいとうたてゆゝしき御ことな\nりなとてかさまてはおほすかゝることはさのみこそおそろしかなれとさてなか\nらへぬわさならはこそあらめときこえ給御心のうちにはまことにさもおほしよ\nりてのたまはゝさやうにてみたてまつらむはあはれなりなむかしかつみつゝも\nことにふれて心をかれたまはむか心くるしう我なからもえ思なおすましうゝき\nことうちましりぬへきをゝのつからをろかに人のみとかむることもあらむかい\nと〱おしう院なとのきこしめさむこともわかをこたりにのみこそはならめ御\nなやみにことつけてさもやなしたてまつりてましなとおほしよれと又いとあた\nらしうあはれにかはかりとをき御くしのおひさきをしかやつさむことも心くる\nしけれはなをつよくおほしなれけしうはおはせしかきりとみゆる人もたひらな\nるためしちかけれはさすかにたのみあるよになむなときこえ給て御ゆまいり給\n\nいといたうあおみやせてあさましうはかなけにてうちふしたまへる御さまおほ\nときうつくしけなれはいみしきあやまちありとも心よはくゆるしつへき御さま\nかなとみたてまつり給山のみかとはめつらしき御ことたひらかなりときこしめ\nしてあはれにゆかしうおもほすにかくなやみたまふよしのみあれはいかに物し\n給へきにかと御をこなひもみたれておほしけりさはかりよはり給へる人のもの\nをきこしめさてひころへたまへはいとたのもしけなくなり給てとしころみたて\nまつらさりしほとよりも院のいとこひしくおほえ給を又もみたてまつらすなり\nぬるにやといたうない給かくきこえ給さまさるへき人してつたへそうせさせ給\nけれはいとたえかたうかなしとおほしてあるましきことゝはおほしめしなから\nよにかくれていてさせたまへりかねてさる御せうそこもなくてにはかにかくわ\nたりおはしまいたれはあるしの院おとろきかしこまりきこえ給世中をかへりみ\nすましう思はへりしかとなをまとひさめかたきものはこのみちのやみになむ侍\nりけれはをこなひもけたいしてもしをくれさきたつみちのたうりのまゝならて\nわかれなはやかてこのうらみもやかたみにのこらむとあちきなさにこのよのそ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/13#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しりをはしらてかくものし侍ときこえ給御かたちことにてもなまめかしうなつ\nかしきさまにうちしのひやつれ給てうるわしき御ほうふくならすゝみそめの御\nすかたあらまほしうきよらなるもうらやましくみたてまつり給れいのまつなみ\nたおとし給わつらひ給御さまことなる御なやみにも侍らすたゝ月ころよはり給\nへる御ありさまにはか〱しう物なともまいらぬつもりにやかく物したまふに\nこそなときこえ給かたわらいたきをましなれともとて御丁のまへに御しとねま\nいりていれたてまつり給宮をもとかう人〱つくろひきこえてゆかのしもにお\nろしたてまつる御木丁すこしをしやらせたまひてよゐかちそうなとの心ちすれ\nとまたけむつくはかりのをこなひにもあらねはかたわらいたけれとたゝおほつ\nかなくおほえ給らむさまをさなからみ給へきなりとて御めをしのこはせたまふ\n宮もいとよはけにない給ていくへうもおほえ侍らぬをかくおはしまいたるつい\nてにあまになさせ給てよときこえ給さる御ほいあらはいとたうときことなるを\nさすかにかきらぬいのちのほとにてゆくすゑとをき人はかへりてことのみたれ\nあり世の人にそしらるゝやうありぬへきなとの給はせておとゝの君にかくなむ\n\nすゝみのたまふをいまはかきりのさまならはかた時のほとにてもそのたすけあ\nるへきさまにてとなむ思たまふるとのたまへはひころもかくなむのたまへとさ\nけなとの人の心たふろかしてかゝるかたにてすゝむるやうもはへなるをとてき\nゝもいれ侍らぬなりときこえ給ものゝけのおしへにてもそれにまけぬとてあし\nかるへきことならはこそはゝからめよはりにたる人のかきりとて物し給はむこ\nとをきゝすくさむはのちのくい心くるしうやとの給御心のうちかきりなううし\nろやすくゆつりをきし御ことをうけとりたまひてさしも心さしふかゝらすわか\nおもふやうにはあらぬ御けしきをことにふれつゝとしころきこしめしおほしつ\nめけることいろにいてゝうらみきこえ給へきにもあらねはよの人の思いふらむ\nところもくちおしうおほしわたるにかゝるおりにもてはなれなむもなにかは人\nわらへによをうらみたるけしきならてさもあらさらむおほかたのうしろみには\nなをたのまれぬへき御をきてなるをたゝあつけをきたてまつりししるしには思\nなしてにくけにそむくさまにはあらすとも御そうふんにひろくおもしろき宮た\nまはりたまへるをつくろひてすませたてまつらむわかおはしますよにさるかた"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/14#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にてもうしろめたからすきゝをき又かのおとゝもさいふともいとおろかにはよ\nもおもひはなち給はしその心はえをもみはてむとおもほしとりてさらはかくも\nのしたるついてにいむことうけ給はむをたにけちえんにせむかしとの給はすお\nとゝの君うしとおほすかたもわすれてこはいかなるへきことそとかなしくゝち\nおしけれはえたへ給はすうちにいりてなとかいくはくも侍ましき身をふりすて\nゝかうはおほしなりにけるなをしはし心をしつめたまひて御ゆまいりものなと\nをもきこしめせたうときことなりとも御身よはうてはをこなゐもしたまひてん\nやかつはつくろひ給てこそときこえ給へとかしらふりていとつらうのたまふと\nおほしたりつれなくてうらめしとおほすこともありけるにやとみたてまつりた\nまふにいとおしうあはれなりとかくきこえかへさむおほしやすらふほとによあ\nけかたになりぬかへりいらむにみちもひるはゝしたなかるへしといそかせ給て\n御いのりに候なかにやむことなうたうときかきりめしいれて御くしおろさせ給\nいとさかりにきよらなる御くしをそきすてゝいむことうけ給さほうかなしうく\nちおしけれはおとゝはえしのひあへ給はすいみしうない給院はたもとよりとり\n\nわきてやむことなう人よりもすくれてみたてまつらむとおほしゝをこの世には\nかひなきやうにないたてまつるもあかすかなしけれはうちしほたれ給かくても\nたひらかにておなしうはねむすをもつとめたまへときこえをき給てあけはてぬ\nるにいそきていてさせたまひぬ宮はなをよはうきえいるやうにし給てはか〱\nしうもえみたてまつらすものなともきこえたまはすおとゝもゆめのやうに思\nたまへみたるゝ心まとひにかうむかしおほえたるみゆきのかしこまりをもえ御\nらむせられぬらうかはしさはことさらにまいり侍りてなむときこえ給御をくり\nに人〱まいらせ給世中のけふかあすかにおほえ侍りしほとに又しる人もなく\nてたゝよはむことのあはれにさりかたうおほえはへしかは御ほいにはあらさり\nけめとかくきこえつけてとしころは心やすく思たまへつるをもしもいきとまり\n侍らはさまことにかはりて人しけきすまゐはつきなかるへきをさるへき山さと\nなとにかけはなれたらむありさまも又さすかに心ほそかるへくやさまにしたか\nひてなをおほしはなつましくなときこえ給へはさらにかくまておほせらるゝな\nむかへりてはつかしう思たまへらるゝみたり心ちとかくみたれ侍てなにことも"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/15#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "えわきまへはへらすとてけにいとたえかたけにおほしたりこやの御かちに御物\nのけいてきてかうそあるよいとかしこうとりかへしつとひとりをはおほしたり\nしかいとねたかりしかはこのわたりにさりけなくてなむ日ころさふらひつるい\nまはかへりなむとてうちわらふいとあさましうさはこの物のけのこゝにもはな\nれさりけるにやあらむとおほすにいとおしうくやしうおほさる宮すこしいきい\nて給やうなれとなをたのみかたけにみえ給さふらふ人〱もいといふかひなう\nおほゆれとかうてもたひらかにたにおはしまさはとねむしつゝみすほう又のへ\nてたゆみなくをこなはせなとよろつにせさせたまふかのゑもんのかみはかゝる\n御ことをきゝ給にいとゝきえいるやうにし給てむけにたのむかたすくなうなり\n給にたり女宮のあはれにおほえたまへはこゝにわたりたまはむことはいまさら\nにかる〱しきやうにもあらむをうへもおとゝもかくつとそひおはすれはをの\nつからとりはつしてみたてまつり給やうもあらむにあちきなしとおほしてかの\n宮にとかくしていまひとたひまうてむとのたまふをさらにゆるしきこえ給はす\nたれにもこの宮の御ことをきこえつけ給はしめよりはゝみやす所はおさ〱心\n\nゆきたまはさりしをこのおとゝのゐたちねむころにきこえ給て心さしふかゝり\nしにまけ給て院にもいかゝはせむとおほしゆるしけるを二品宮の御ことおもほ\nしみたれけるついてに中〱この宮はゆくさきうしろやすくまめやかなるうし\nろみまうけ給へりとのたまはすときゝ給しをかたしけなう思いつかくてみすて\nたてまつりぬるなめりと思につけてはさま〱にいとおしけれと心よりほかな\nるいのちなれはたへぬちきりうらめしうておほしなけかれむか心くるしきこと\n御心さしありてとふらひ物せさせたまへとはゝうへにもきこえ給いてあなゆゝ\nしをくれたてまつりてはいくはくよにふへき身とてかうまてゆくさきのことを\nはのたまふとてなきにのみなきたまへはえきこえやりたまはす右大弁の君にそ\nおほかたのことゝもはくはしうきこえ給心はへのゝとかによくおはしつる君な\nれはおとうとのきみたちも又すゑ〱のわかきはおやとのみたのみきこえ給へ\nるにかう心ほそうの給をかなしとおもはぬ人なくとのゝうちの人もなけくおほ\nやけもおしみくちおしからせ給かくかきりときこしめしてにはかに權大納言に\nなさせ給へりよろこひに思おこしていまひとたひもまいり給やうもやあるとお"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/16#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ほしのたまはせけれとさらにえためらひやりたまはてくるしきなかにもかしこ\nまり申給おとゝもかくをもき御をほえをみたまふにつけてもいよ〱かなしう\nあたらしとおほしまとふ大将の君つねにいとふかう思なけきとふらひきこえ給\n御よろこひにもまつまうてたまへりこのおはするたいのほとりこなたのみかと\nはむまくるまたちこみ人さわかしうさはきみちたりことしとなりてはをきあか\nることもおさ〱したまはねはおも〱しき御さまにみたれなからはえたいめ\nしたまはて思つゝよはりぬることゝ思にくちおしけれはなをこなたにいらせた\nまへいとらうかはしきさまにはへるつみはおのつからおほしゆるされなむとて\nふしたまへるまくらかみのかたにそうなとしはしいたし給ていれたてまつり給\nはやうよりいさゝかへたて給ことなうむつひかはし給御中なれはわかれむこと\nのかなしうこひしかるへきなけきおやはらからの御思にもをとらすけふはよろ\nこひとて心ちよけならましをとおもふにいとくちおしうかひなしなとかくたの\nもしけなくはなり給にけるけふはかゝる御よろこひにいさゝかすくよかにもや\nとこそ思侍つれとて木丁のつまひきあけたまへれはいとくちおしうその人にも\n\nあらすなりにてはへりやとてえほうしはかりおしいれてすこしおきあからむと\nし給へといとくるしけなりしろきゝぬとものなつかしうなよゝかなるをあまた\nかさねてふすまひきかけてふしたまへりおましのあたり物きよけにけはひかう\nはしう心にくゝそすみなしたまへるうちとけなからようゐありとみゆをもくわ\nつらひたる人はをのつからかみひけもみたれものむつかしきけはひもそふわさ\nなるをやせさらほひたるしもいよ〱しろうあてなるさましてまくらをそはた\nてゝものなときこえ給けはひいとよはけにいきもたえつゝあはれけなりひさし\nうわつらひたまへるほとよりはことにいたうもそこなはれたまはさりけりつね\nの御かたちよりも中〱まさりてなむみえ給とのたまふものからなみたをしの\nこひてをくれさきたつへたてなくとこそちきりきこえしかいみしうもあるかな\nこの御心ちのさまをなにことにてをもり給とたにえきゝわき侍らすかくしたし\nきほとなからおほつかなくのみなとの給に心にはをもくなるけちめもおほえ侍\nらすそこ所とくるしきこともなけれはたちまちにかうも思たまへさりしほとに\n月日もへてよはり侍にけれはいまはうつし心もうせたるやうになんおしけなき"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/17#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "身をさま〱にひきとゝめらるゝいのりくわんなとのちからにやさすかにかゝ\nつらふも中〱くるしう侍れは心もてなむいそきたつ心ちしはへるさるはこ\nのよのわかれさりかたきことはいとおほうなむおやにもつかうまつりさしてい\nまさらに御心ともをなやまし君につかうまつることもなかはのほとにて身をか\nへりみるかたはたましてはか〱しからぬうらみをとゝめつるおほかたのなけ\nきをはさる物にて又心のうちに思給へみたるゝことの侍をかゝるいまはのきさ\nみにてなにかはもらすへきと思はへれとなをしのひかたきことをたれにかはう\nれへ侍らむこれかれあまたものすれとさま〱なることにてさらにかすめはへ\nらむもあいなしかし六てうの院にいさゝかなることのたかひめありて月ころ心\nのうちにかしこまり申すことなむはへりしをいとほいなう世中心ほそう思なり\nてやまゐつきぬとおほえはへしにめしありて院の御かのかくその心みのひまい\nりて御けしきをたまはりしになをゆるされぬ御心はへあるさまに御ましりをみ\nたてまつりはへりていとゝよになからへむこともはゝかりおほうおほえなり侍\nりてあちきなう思たまへしに心のさはきそめてかくしつまらすなりぬるになむ\n\n人かすにはおほしいれさりけめといはけなうはへし時よりふかくたのみ申す心\nの侍しをいかなるさうけんなとのありけるにかとこれなむこのよのうれへにて\nのこり侍へけれはろなうかのゝちのよのさまたけにもやと思給ふるをことのつ\nいてはへらは御みゝとゝめてよろしうあきらめ申させたまへなからむうしろに\nもこのかうしゆるされたらむなむ御とくにはへるへきなとの給まゝにいとくる\nしけにのみゝえまされはいみしうて心のうちに思あはすることゝもあれとさし\nてたしかにはえしもおしはからすいかなる御心のおにゝかはさらにさやうなる\n御けしきもなくかくをもりたまへるよしをもきゝおとろきなけきたまふことか\nきりなうこそくちおしかり申給めりしかなとかくおほすことあるにてはいまゝ\nてのこいたまひつらむこなたかなたあきらめ申へかりけるものをいまはいふか\nひなしやとてとりかへさまほしうかなしくおほさるけにいさゝかもひまありつ\nるおりきこえうけ給はるへうこそはへりけれされといとかうけふあすとしもや\nはと身つからなからしらぬいのちのほとを思ひのとめはへりけるもはかなくな\nむこのことはさらに御心よりもらし給ましさるへきついて侍らむおりには御よ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/18#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "うゐくはへたまへとてきこえをくになむ一条にものし給宮ことにふれてとふら\nひきこえたまへ心くるしきさまにて院なとにもきこしめされたまはむをつくろ\nひたまへなとの給いはまほしきことはおほかるへけれと心ちせむかたなくなり\nにけれはいてさせたまひねとてかきゝこえたまふかちまいるそうともちかうま\nいりうへおとゝなとおはしあつまりて人〱もたちさはけはなく〱いて給ぬ\n女御をはさらにもきこえすこの大将の御かたなともいみしうなけき給心おきて\nのあまねく人のこのかみ心にものしたまひけれは右の大とのゝきたのかたもこ\nのきみをのみそむつましきものに思きこえ給けれはよろつに思なけき給て御い\nのりなとゝりわきてせさせ給けれとやむくすりならねはかひなきわさになむあ\nりける女宮にもつゐにえたいめしきこえたまはてあわのきえいるやうにてうせ\n給ぬとしころしたの心こそねむころにふかくもなかりしかおほかたにはいとあ\nらまほしくもてなしかしつきゝこえてけなつかしう心はへおかしうゝちとけぬ\nさまにてすくい給けれはつらきふしもことになしたゝかくみしかゝりける御身\nにてあやしくなへての世すさましう思給へけるなりけりと思いてたまふにいみ\n\nしうておほしいりたるさまいと心くるし宮す所もいみしう人わらへにくちおし\nとみたてまつりなけき給ことかきりなしおとゝきたのかたなとはましていはむ\nかたなくわれこそさきたゝめ世のことはりなうつらいことゝこかれたまへとな\nにのかひなしあま宮はおほけなき心もうたてのみおほされて世になかゝれとし\nもおほさゝりしをかくなむときゝ給はさすかにいとあはれなりかしわか君の御\nことをさそとおもひたりしもけにかゝるへきちきりにてや思のほかに心うきこ\nともありけむとおほしよるにさま〱もの心ほそうてうちなかれ給ぬやよひに\nなれはそらのけしきもゝのうらゝかにてこの君いかのほとになり給ていとしろ\nうゝつくしうほとよりはおよすけて物かたりなとし給おとゝわたり給て御心ち\nはさはやかになりたまひにたりやいてやいとかひなくもはへるかなれいの御あ\nりさまにてかくみなしたてまつらましかはいかにうれしう侍らまし心うくおほ\nしすてけることゝなみたくみてうらみきこえ給ひゝにわたり給ていましもやむ\nことなくかきりなきさまにもてなしきこえ給御いかにもちゐまいらせたまはむ\nとてかたちことなる御さまを人〱いかになときこえやすらへと院わたらせた"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/19#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まひてなにか女に物し給はゝこそおなしすちにていま〱しくもあらめとてみ\nなみおもてにちゐさきおましなとよそひてまいらせ給御めのといとはなやかに\nさうそきて御前の物いろ〱をつくしたるこ物ひわりこの心はへともをうちに\nもとにも本の心をしらぬことなれはとりちらしなに心もなきをいと心くるしう\nまはゆきわさなりやとおほす宮もおきゐ給て御くしのすゑのところせうひろこ\nりたるをいとくるしとおほしてひたいなとなてつけておはするに木丁をひきや\nりてゐ給へはいとはつかしうてそむきたまへるをいとゝちひさうほそり給て御\nくしはをしみきこえてなかうそきたりけれはうしろはことにけちめもみえたま\nはぬほとなりすき〱みゆるにひいろともきかちなるいまやういろなとき給て\nまたありつかぬ御かたはらめかくてしもうつくしきこともの心ちしてなまめか\nしうおかしけなりいてあな心うすみそめこそなをいとうたてめもくるゝいろな\nりけれかやうにてもみたてまつることはたゆましきそかしと思なくさめはへれ\nとふりかたうわりなき心ちするなみたの人わろさをいとかう思すてられたてま\nつる身のとかに思なすもさま〱にむねいたうくちおしくなむとりかへす物に\n\nもかなやとうちなけきたまひていまはとておほしはなれはまことに御心といと\nひすて給けるとはつかしう心うくなむおほゆへきなをあはれとおほせときこえ\nたまへはかゝるさまの人は物のあはれもしらぬものときゝしをましてもとより\nしらぬことにていかゝはきこゆへからむとのたまへかひなのことやおほしゝる\nかたもあらむ物をとはかりの給さしてわか君をみたてまつり給御めのとたちは\nやむことなくめやすきかきりあまたさふらふめしいてゝつかうまつるへき心を\nきてなとの給あはれのこりすくなき世におひいつへき人にこそとていたきとり\nたまへはいと心やすくうちゑみてつふ〱とこえてしろうゝつくし大将なとの\nちこおひほのかにおほしいつるにはに給はす女御の御宮たちはたちゝみかとの\n御かたさまにわうけつきてけたかうこそおはしませことにすくれてめてたうし\nもおはせすこの君いとあてなるにそへてあい行つきまみのかをりてゑかちなる\nなとをいとあはれとみ給思なしにやなをいとようおほえたりかしたゝいまなか\nらまなこゐのゝとかにはつかしきさまもやうはなれてかをりおかしきかをさま\nなり宮はさしもおほしわかす人はたさらにしらぬことなれはたゝひとゝころの"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/20#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "御心のうちにのみそあはれはかなかりける人のちきりかなとみ給におほかたの\n世のさためなさもおほしつゝけられてなみたのほろ〱とこほれぬるをけふは\nこといみすへき日をとをしのこひかくし給しつかに思てなけくにたへたりとう\nちすうしたまふ五十八をとおとりすてたる御よはひなれとすゑになりたる心ち\nし給ていと物あはれにおほさる汝かちゝにともいさめまほしうおほしけむかし\nこのことの心しれる人女はうの中にもあらむかししらぬこそねたけれおこなり\nとみるらんとやすからすおほせとわか御とかあることはあへなむふたついはむ\nには女の御ためこそいとおしけれなとおほしていろにもいたしたまはすいとな\nに心なう物かたりしてわらひ給へるまみくちつきのうつくしきも心しらさらむ\n人はいかゝあらむなをいとよくにかよひたりけりとみ給におやたちのこたにあ\nれかしとない給らむにもえみせす人しれすはかなきかたみはかりをとゝめをき\nてさはかり思あかりおよすけたりし身を心もてうしなひつるよとあはれにおし\nけれはめさましとおもふ心もひきかへしうちなかれ給ぬ人〱すへりかくれた\nるほとに宮の御もとによりたまひてこの人をはいかゝみ給やかゝる人をすてゝ\n\nそむきはてたまひぬへき世にやありけるあな心うとおとろかしきこえ給へはか\nほうちあかめておはす\n　　たかよにかたねはまきしと人とはゝいかゝいはねのまつはこたへむあはれ\nなりなとしのひてきこえ給に御いらへもなうてひれふしたまへりことはりとお\nほせはしゐてもきこえ給はすいかにおほすらむものふかうなとはおはせねとい\nかてかはたゝにはとおしはかりきこえ給もいと心くるしうなむ大将のきみはか\nの心にあまりてほのめかしいてたりしをいかなることにかありけむすこし物お\nほえたるさまならましかはさはかりうちいてそめたりしにいとようけしきはみ\nてましをいふかひなきとちめにておりあしういふせくてあはれにもありしかな\nとおもかけわすれかたうてはらからの君たちよりもしゐてかなしとおほえ給け\nり女宮のかく世をそむきたまへるありさまおとろ〱しき御なやみにもあらて\nすかやかにおほしたちけるほとよ又さりともゆるしきこえ給へきことかは二条\nのうへのさはかりかきりにてなく〱申給ときゝしをはいみしきことにおほし\nてつゐにかくかけとゝめたてまつりたまへるものをなとゝりあつめて思くたく"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/21#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "になをむかしよりたえすみゆる心はへえしのはぬおり〱ありきかしいとよう\nもてしつめたるうはへは人よりけにようゐありのとかになにことをこの人の心\nのうちに思らむとみるひともくるしきまてありしかとすこしよはきところつき\nてなよひすきたりしけそかしいみしうともさるましきことに心をみたりてかく\nしもみにかふへきことにやはありける人のためにもいとおしうわか身はいたつ\nらにやなすへきさるへきむかしのちきりといひなからいとかる〱しうあちき\nなきことなりかしなと心ひとつに思へとをむな君にたにきこえいてたまはすさ\nるへきついてなくて院にもまたえ申給はさりけりさるはかゝることをなむかす\nめしと申いてゝ御けしきもみまほしかりけりちゝおとゝはゝきたのかたはなみ\nたのいとまなくおほしゝつみてはかなくすくるひかすをもしり給はす御わさの\nほうふく御さうそくなにくれのいそきをも君たち御かた〱とり〱になむせ\nさせ給ける経仏のをきてなとも右大弁の君せさせ給七日〱の御す行なとを人\nのきこえおとろかすにもわれになきかせそかくいみしと思まとふに中〱みち\nさまたけにもこそとてなきやうにおほしほれたり一条の宮にはましておほつか\n\nなうてわかれたまひにしうらみさへそひて日ころふるまゝにひろき宮のうち人\nけすくなう心ほそけにてしたしくつかひならし給し人はなをまいりとふらひき\nこゆこのみ給したかむまなとそのかたのあつかりともゝみなつくところなう思\nうしてかすかにいているをみ給もことにふれてあはれはつきぬものになむあり\nけるもてつかひたまひし御てうとゝもつねにひき給しひわゝこむなとのをもと\nりはなちやつされてねをたてぬもいとむもれいたきわさなりや御前のこたちい\nたうけふりて花は時をわすれぬけしきなるをなかめつゝ物かなしくさふらふ人\n〱もにひいろにやつれつゝさひしうつれ〱なるひるつかたさきはなやかに\nをふをとしてこゝにとまりぬる人ありあはれこ殿の御けはひとこそうちわすれ\nては思つれとてなくもあり大将とのゝおはしたるなりけり御せうそこきこえい\nれたまへりれいの弁の君さい将なとのおはしたるとおほしつるをいとはつかし\nけにきよらなるもてなしにていり給へりもやのひさしにおましよそひていれた\nてまつるをしなへたるやうに人〱のあへしらひきこえむはかたしけなきさま\nのし給へれはみやす所そたいめし給へるいみしきことを思給へなけく心はさる"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/22#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "へき人〱にもこえてはへれとかきりあれはきこえさせやるかたなうてよのつ\nねになり侍りにけりいまはのほとにものたまひをくことはへりしかはをろかな\nらすなむたれものとめかたきよなれとをくれさきたつほとのけちめには思たま\nへをよはむにしたかひてふかき心のほとをも御らむせられにしかなとなむ神わ\nさなとのしけきころほひわたくしの心さしにまかせてつく〱とこもりゐはへ\nらむもれいならぬことなりけれはたちなからはた中〱にあかす思給へらるへ\nうてなむ日ころをすくし侍りにけるおとゝなとの心をみたりたまふさまみきゝ\n侍につけてもおやこのみちのやみをはさる物にてかゝる御なからひのふかく思\nとゝめたまひけむほとをゝしはかりきこえさするにいとつきせすなむとてしは\n〱をしのこひはなうちかみたまふあさやかにけたかき物からなつかしうなま\nめいたりみやす所もはなこゑになりたまひてあはれなることはそのつねなきよ\nのさかにこそはいみしとても又たくひなきことにやはとゝしつもりぬる人はし\nゐて心つようさましはへるをさらにおほしいりたるさまのいとゆゝしきまてし\nはしもたちをくれたまふましきやうにみえ侍れはすへていと心うかりける身の\n\nいまゝてなからへはへりてかくかた〱にはかなきよのすゑのありさまをみ給\nへすくすへきにやといとしつ心なくなむをのつからちかき御なからひにてきゝ\nをよはせ給やうもはへりけむはしめつかたよりおさ〱うけひきゝこえさりし\n御ことをおとゝの御心むけも心くるしう院にもよろしきやうにおほしゆるいた\nる御けしきなとのはへしかはさらは身つからの心をきてのをよはぬなりけりと\n思給へなしてなむみたてまつりつるをかくゆめのやうなることをみたまふるに\n思給へあはすれは身つからの心のほとなむおなしうはつようもあらかひきこえ\nましをと思はへるになをいとくやしうそれはかやうにしもおもひよりはへらさ\nりきかしみこたちはおほろけのことならてあしくもよくもかやうによつき給こ\nとはえ心にくからぬことなりとふるめき心には思侍しをいつかたにもよらすな\nかそらにうき御すくせなりけれはなにかはかゝるついてにけふりにもまきれ給\nなむはこの御身のための人きゝなとはことにくちおしかるましけれとさりとて\nもしかすくよかにえ思しつむましうかなしうみたてまつり侍るにいとうれしう\nあさからぬ御とふらひのたひ〱になり侍めるをありかたうもときこえはへる"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/23#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もさらはかの御ちきりありけるにこそはと思やうにしもみえさりし御心はへな\nれといまはとてこれかれにつけをき給ひける御ゆいこんのあはれなるになむう\nきにもうれしきせはましり侍りけるとていといたうない給けはひなり大将もと\nみにえためらひ給はすあやしういとこよなくをよすけたまへりし人のかゝるへ\nうてやこの二三ねんのこなたなむいたうしめりて物心ほそけにみえ給しかはあ\nまり世のことはりをおもひしりものふかうなりぬる人のすみすきてかゝるため\nし心うつくしからすかへりてはあさやかなるかたのおほくうすらくものなりと\nなむつねにはか〱しからぬ心にいさめきこえしかは心あさしと思たまへりし\nよろつよりも人にまさりてけにかのおほしなけくらむ御心のうちのかたしけな\nけれといと心くるしうも侍るかなゝとなつかしうこまやかにきこえ給てやゝほ\nとへてそいて給かの君は五六年のほとのこのかみなりしかとなをいとわかやか\nになまめきあいたれてものし給しこれはいとすくよかにおも〱しくをゝしき\nけはひしてかほのみそいとわかうきよらなること人にすくれたまへるわかき人\n〱はものかなしさもすこしまきれてみいたしたてまつる御前ちかきさくらの\n\nいとおもしろきをことしはかりはとうちおほゆるもいま〱しきすちなりけれ\nはあひみむことはとくちすさひて\n　　時しあれはかはらぬいろにゝほひけりかたえかれにしやとのさくらもわさ\nとならすゝしなしてたち給にいとゝう\n　　この春はやなきのめにそたまはぬくさきちる花のゆくゑしらねはときこえ\n給いとふかきよしにはあらねといまめかしうかとありとはいはれ給しかういな\nりけりけにめやすきほとのよういなめりとみ給ちしの大殿にやかてまいり給へ\nれは君たちあまたものし給けりこなたにいらせたまへとあれはおとゝの御いて\nゐのかたにいり給へりためらひてたいめんし給へりふりかたうきよけなる御か\nたちいたうやせおとろへて御ひけなともとりつくろゐたまはねはしけりてをや\nのけうよりもけにやつれ給へりみたてまつり給よりいとしのひかたけれはあま\nりにをさまらすみたれおつるなみたこそはしたなけれと思へはせめてそもてか\nくし給おとゝもとりわきて御中よくものしたまひしをとみ給にたゝふりにふり\nおちてえとゝめ給はすつきせぬ御ことゝもをきこえかはし給一条の宮にまてた"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/24#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "りつるありさまなときこえ給いとゝしう春さめかとみゆるまてのきのしつくに\nことならすぬらしそへ給たゝむかみにかのやなきのめにそとありつるをかい給\nへるをたてまつりたまへはめもみえすやとをしゝほりつゝみ給うちひそみつゝ\nそみ給御さまれいは心つようあさやかにほこりかなる御けしきなこりなく人わ\nろしさるはことなることなかめれとこのたまはぬくとあるふしのけにとおほさ\nるゝに心みたれてひさしうえためらひたまはす君の御はゝ君のかくれたまへり\nし秋なむよにかなしきことのきはにはおほえ侍りしを女はかきりありてみる人\nすくなうとあることもかゝることもあらはならねはかなしひもかくろへてなむ\nありけるはか〱しからねとおほやけもすて給はすやう〱人となりつかさく\nらゐにつけてあひたのむ人〱をのつからつき〱におほうなりなとしておと\nろきくちおしかるもるいにふれてあるへしかうふかきおもひはそのおほかたの\n世のおほえもつかさくらゐもおもほえすたゝことなることなかりし身つからの\nありさまのみこそたへかたくこひしかりけれなにはかりのことにてかおもひさ\nますへからむとそらをあふきてなかめ給ゆふくれのくものけしきにひいろにか\n\nすみてはなのちりたるこすゑともをもけふそめとゝめ給この御たゝむかみに\n　　このしたのしつくにぬれてさかさまにかすみのころもきたる春かな大将の\n君\n　　なき人も思はさりけむうちすてゝゆふへのかすみきみきたれとは弁君\n　　うらめしやかすみのころもたれきよとはるよりさきに花のちりけむ御わさ\nなとよのつねならすいかめしうなむありける大将とのゝきたのかたをはさる物\nにてとのは心ことにす経なともあはれにふかき心はへをくはへ給かの一条の宮\nにもつねにとふらひきこえ給う月はかりのうのはなはそこはかとなう心ちよけ\nにひとついろなるよものこすゑもおかしうみえわたるをもの思やとはよろつの\nことにつけてしつかに心ほそうくらしかねたまふにれいのわたり給へりにはも\nやう〱あおみいつるわかくさみえわたりこゝかしこのすなこうすきものゝか\nくれのかたによもきもところえかほなりせんさいに心いれてつくろひたまひし\nも心にまかせてしけりあひひとむらすゝきもたのもしけにひろこりてむしのね\nそへむ秋思やらるゝよりいと物あはれにつゆけくてわけいり給いよすかけわた"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/25#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[19]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "してにひいろのき丁のころもかへしたるすきかけすゝしけにみえてよきわらは\nのこまやかにゝはめるかさみのつまかしらつきなとほのみえたるおかしけれと\nなをめおとろかるゝいろなりかしけふはすのこにゐたまへはしとねさしいてた\nりいとかるらかなるをましなりとてれいの宮す所おとろかしきこゆれとこのこ\nろなやましとてよりふしたまへりとかくきこえまきらはすほとおまへのこたち\nとも思ことなけなるけしきをみ給もいと物あはれなりかしはきとかえてとのも\nのよりけにわかやかなるいろしてえたさしかはしたるをいかなるちきりにかす\nゑあへるたのもしさよなとの給てしのひやかにさしよりて\n　　ことならはならしのえたにならさなむはもりの神のゆるしありきとみすの\nとのへたてあるほとこそうらめしけれとてなけしによりゐたまへりなよひすか\nたはたいといたうたをやきけるをやとこれかれつきしろふこの御あへしらひき\nこゆる少将の君といふ人して\n　　かしは木にはもりの神はまさすとも人ならすへきやとのこすゑかうちつけ\nなる御ことのはになむあさう思給へなりぬるときこゆれはけにとおほすにすこ\n\nしほおゑみたまひぬ宮す所ゐさりいて給けはひすれはやをらゐなおり給ぬうき\n世中を思給へしつむ月日のつもるけちめにやみたり心ちもあやしうほれ〱し\nうてすくし侍るをかくたひ〱かさねさせ給御とふらひのいとかたしけなきに\n思給へおこしてなむとてけになやましけなる御けはゐなりおもほしなけくはよ\nのことはりなれと又いとさのみはいかゝよろつのことさるへきにこそはへめれ\nさすかにかきりある世になむとなくさめきこえ給この宮こそきゝしよりは心の\nおくみえ給へあはれけにいかに人わらはれなることをとりそへておほすらむと\n思もたゝならねはいたう心とゝめて御ありさまもとひきこえ給けりかたちそい\nとまほにはえ物し給ましけれといとみくるしうかたわらいたきほとにたにあら\nすはなとてみるめにより人をも思あき又さるましきに心をもまとはすへきそさ\nまあしやたゝ心はせのみこそいひもてゆかむにはやむことなかるへけれとおも\nほすいまはなをむかしにおもほしなすらへてうとからすもてなさせ給へなとわ\nさとけさうひてはあらねとねむころにけしきはみてきこえ給なおしすかたいと\nあさやかにてたけたちもの〱しうそろゝかにそみえ給けるかのおとゝはよろ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/26#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[20]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "つのことなつかしうなまめきあてにあい行つき給へることのならひなきなりこ\nれはをゝしうはなやかにあなきよらとふとみえ給にほひそ人にゝぬやとうちさ\nゝめきておなしうはかやうにてもいていり給はましかはなと人〱いふめりい\nうしやうくんかつかにくさはしめてあおしとうちくちすさひてそれもいとちか\nきよのことなれはさま〱にちかうとをう心みたるやうなりし世中にたかきも\nくたれるもおしみあたらしからぬはなきもむへ〱しきかたをはさる物にてあ\nやしうなさけをたてたる人にそものし給けれはさしもあるましきおほやけ人女\nはうなとのとしふるめきたるともさへこひかなしひきこゆるましてうへには御\nあそひなとのおりことにもまつおほしいてゝなむしのはせ給けるあはれゑもん\nのかみといふことくさなにことにつけてもいはぬ人なし六条の院にはましてあ\nはれとおほしいつること月日にそへておほかりこのわか君を御心ひとつにはか\nたみとみなしたまへと人のおもひよらぬことなれはいとかひなし秋つかたにな\nれはこのきみはゐさりなと"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://dl.ndl.go.jp/api/iiif/3437689/manifest.json",
                "@type": "sc:Manifest",
                "label": "36 かしは木"
            }
        }
    ]
}