{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/3867b63c-c963-41c2-925f-9a024c4b6746",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/3867b63c-c963-41c2-925f-9a024c4b6746/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/28#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "こ權大納言のはかなくうせ給にしかなしさをあかすくちおしき物にこひしのひ\n給ひとおほかり六条の院にもおほかたにつけてたによにめやすき人のなくなる\nをはおしみ給御心にましてこれはあさ夕にしたしくまいりなれつゝ人よりも御\n心とゝめおほしたりしかはいかにそやおほしいつることは有なからあはれはお\nほくおり〱につけてしのひ給御はてにもす經なとゝりわきせさせ給ふよろつ\nもしらすかほにいはけなき御有さまをみ給ふにもさすかにいみしくあはれなれ\nは御心のうちに又心さしたまふてこかね百りやうをなむへちにせさせ給ひける\nおとゝは心もしらてそかしこまりよろこひきこえさせ給ふ大将の君もことゝも\nおほくし給とりもちてねんころにいとなみ給ふかの一てうの宮をもこの程の御\n心さしふかくとふらひきこえ給ふはらからの君たちよりもまさりたる御心のほ\nとをいとかくは思きこえさりきとおとゝうへもよろこひきこえ給なきあとにも\nよのおほえをもくものし給けるほとのみゆるにいみしうあたらしうのみおほし\nこかるゝことつきせすやまのみかとは二の宮もかく人わらはれなるやうにてな\nかめ給也入道の宮もこのよの人めかしきかたはかけはなれ給ひぬれはさま〱"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/29#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にあかすおほさるれとすへてこのよをおほしなやましとしのひ給御をこなひの\n程にもおなし道をこそはつとめ給らめなとおほしやりてかゝるさまになりたま\nて後はゝかなきことにつけてもたえすきこえ給御てらのかたはらちかきはやし\nにぬきいてたるたかうなそのわたりのやまにほれる所なとの山さとにつけては\nあはれなれはたてまつれ給とて御ふみこまやかなるはしにはるの野山かすみも\nたと〱しけれと心さしふかくほりいてさせて侍るしるしはかりになむ\n　　よをわかれいりなむみちはをくるともおなしところを君もたつねよいとか\nたきわさになむあるときこえ給へるを涙くみてみ給ほとにおとゝの君わたり給\nへり例ならす御まへちかきらいしともをなそあやしと御覽するに院の御ふみ成\nけりみ給へはいとあはれなりけふかあすかの心ちするをたいめんの心にかなは\nぬことなとこまやかにかゝせ給へりこのおなし所の御ともなひをことにおかし\nきふしもなきひしりことはなれとけにさそおほすらむかしわれさへをろかなる\nさまにみえたてまつりていとゝうしろめたき御おもひのそふへかめるをいと\n〱おしとおほす御かへりつゝましけにかき給て御つかひにはあをにひのあや\n\n一かさねたまふかきかへ給へりけるかみのみ木ちやうのそはよりほのみゆるを\nとりてみ給へは御てはいとはかなけにて\n　　うき世にはあらぬところのゆかしくてそむく山ちに思ひこそいれうしろめ\nたけなる御けしきなるにこのあらぬところもとめ給へるいとうたて心うしとき\nこえ給今はまほにもみえたてまつり給はすいとうつくしうらうたけなる御ひた\nひかみつらつきのおかしさたゝちこのやうにみえ給ていみしうらうたきをみた\nてまつりたまふにつけてはなとかうはなりにしことそとつみえぬへくおほさる\nれは御木ちやうはかりへたてゝ又いとこよなうけとをくうとうとしうはあらぬ\n程にもてなしきこえてそおはしけるわか君はめのとのもとにね給へりけるおき\nてはひいて給て御袖をひきまつはれたてまつり給さまいとうつくしゝろきうす\nものにからのこもんのこうはいの御そのすそいとなかくしとけなけにひきやら\nれて御身はいとあらはにてうしろのかきりにきなし給へるさまは例のことなれ\nといとらうたけにしろくそひやかにやなきをけつりてつくりたらむやうなりか\nしらはつゆくさしてことさらに色とりたらむ心ちしてくちつきうつくしうにほ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/30#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ひまみのひらかにはつかしうかほりたるなとはなをいとよく思ひいてらるれと\nかれはいとかやうにきはゝなれたるきよらはなかりし物をいかてかゝらん宮に\nもにたてまつらす今よりけたかくもの〱しうさまことにみえ給へるけしきな\nとはわか御かゝみのかけにもにけなからすみなされ給ふわつかにあゆみなとし\n給ほとなりこのたかうなのらいしになにともしらすたちよりていとあはたゝし\nうとりちらしてくひかなくりなとし給へはあならうかはしやいとふひんなりか\nれとりかくせくひ物にめとゝめ給ふとものいひさかなき女はうもこそいひなせ\nとてわらひ給かきいたき給て此君のまみのいとけしき有かなちいさきほとのち\nこをあまたみねはにやあらむかはかりのほとはたゝいはけなきものとのみゝし\nを今よりいとけはひことなるこそわつらはしけれ女宮ものし給めるあたりにか\nゝるひとおひいてゝ心くるしきことたかためにもありなむかしあはれそのをの\n〱のおい行すゑまてはみはてんとすらむやは花のさかりはありなめとうちま\nもりきこえたまふうたてゆゝしき御ことにもと人〻はきこゆ御はのおいゝつる\nにくひあてむとてたかうなをつとにきりもちてしつくもよゝとくひぬらし給へ\n\nはいとねちけたる色このみかなとて\n　　うきふしもわすれすなからくれ竹のこはすてかたき物にそありけるとゐて\nはなちての給かくれとうちわらひてなにともおもひたらすいとそゝかしうはひ\nおりさはき給月日にそへて此君のうつくしうゆゝしきまておいまさり給にまこ\nとにこのうきふしみなおほしわすれぬへし此人のいてものし給へき契にてさる\nおもひの外のこともあるにこそはありけめのかれかたかなるわさそかしとすこ\nしはおほしなをさる身つからの御すくせもなをあかぬことおほかりあまたつと\nへ給へるなかにも此宮こそはかたほなるおもひましらす人の御有さまもおもふ\nにあかぬところなくて物し給ふへきをかくおもはさりしさまにてみたてまつる\nことゝおほすにつけてなむすきにしつみゆるしかたく猶くちおしかりける大将\nの君はかのいまはのとちめにとゝめし一ことを心ひとつにおもひいてつゝいか\nなりしことそとはいときこえまほしう御けしきもゆかしきをほの心えておもひ\nよらるゝこともあれはなかなかうちいてゝきこえんもかたはらいたくていかな\nらむつゐてにこのことのくはしき有さまもあきらめ又かの人の思ひいりたりし"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/31#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "さまをもきこしめさせむとおもひわたり給秋の夕のものあはれなるに一条の宮\nをおもひやりきこえ給てわたり給へりうちとけしめやかに御ことゝもなとひき\n給ふほとなるへしふかくもえとりやらてやかてその南のひさしにいれたてまつ\nり給へりはしつかたなりける人のいさりいりつるけはひともしるくきぬのをと\nなひもおほかたのにほひかうはしく心にくき程なり例のみやす所たいめんし給\nてむかしの物かたりともきこえかはし給わか御殿のあけくれ人しけくて物さは\nかしくをさなき君たちなとすたきあわて給ふにならひ給ていとしつかに物あは\nれ也うちあれたる心ちすれとあてにけたかくすみなし給てせむさいの花ともむ\nしのねしけきのへとみたれたる夕はへをみわたし給わこんをひきよせ給へれは\nりちにしらへられていとよくひきならしたるひとかにしみてなつかしうおほゆ\nかやうなるあたりにおもひのまゝなるすき心ある人はしつむることなくてさま\nあしきけはひをもあらはしさるましきなをもたつるそかしなとおもひつゝけつ\nゝかきならし給ふこきみのつねにひき給ひしことなりけりおかしきてひとつな\nとすこしひき給てあはれいとめつらかなるねにかきならし給しはやこの御こと\n\nにもこもりて侍らんかしうけたまはりあらはしてしかなとの給へはことのをた\nえにしのちよりむかしの御わらはあそひのなこりをたにおもひいてたまはすな\nんなりにて侍へめる院のおまへにて女宮たちのとり〱の御ことゝも心みきこ\nえ給しにもかやうのかたはおほめかしからすものし給となむさためきこえ給ふ\nめりしをあらぬさまにほれ〱しうなりてなかめすくし給めれは世のうきつま\nにといふやうになむみ給るときこえ給へはいとことはりの御おもひなりやかき\nりたにあるとうちなかめてことはおしやり給へれはかれなをさらはこゑにつた\nはることもやときゝわくはかりならさせ給へものむつかしうおもふたまへしつ\nめるみゝをたにあきらめ侍らんときこえ給をしかつたはる中のをはことにこそ\nは侍らめそれをこそうけたまはらむとはきこえつれとてみすのもとちかくおし\nよせ給へとゝみにしもうけひき給ふましきことなれはしいてもきこえ給はす月\nさしいてゝくもりなき空にはねうちかはすかりかねもつらをはなれぬうらやま\nしくきゝ給ふらんかし風はたさむくものあはれなるにさそはれてさうのことを\nいとほのかにかきならし給へるもおくふかきこゑなるにいとゝ心とまりはてゝ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/32#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "中〱におもほゆれはひわをとりよせていとなつかしきねにさうふれんをひき\n給おもひをよひかほなるはかたはらいたけれとこれはことゝはせ給へくやとて\nせちにすのうちをそゝのかしきこえ給へとましてつゝましきさしいらへなれは\n宮はたゝ物をのみあはれとおほしつゝけたるに\n　　ことにいてゝいはぬもいふにまさるとは人にはちたるけしきをそみるとき\nこえ給にたゝすゑつかたをいさゝかひき給ふ\n　　ふかきよのあはれはかりはきゝわけとことよりかほにえやはひきけるあか\nすおかしき程にさるおほとかなるものゝねからにふるき人の心しめてひきつた\nへけるおなしゝらへのものといへとあはれに心すこきものゝかたはしをかきな\nらしてやみ給ぬれはうらめしきまておほゆれとすき〱しさをさま〱にひき\nいてても御らむせられぬるかな秋のよふかし侍らんもむかしのとかめやとはゝ\nかりてなむまかて侍ぬへかめる又ことさらに心してなむさふらふへきをこの御\nことゝものしらへかへすまたせたまはんやひきたかふることも侍ぬへきよなれ\nはうしろめたくこそなとまおにはあらねとうちにほはしをきていて給こよひの\n\n御すきには人ゆるしきこえつへくなむありけるそこはかとなきいにしへかたり\nにのみまきらはさせ給てたまのをにせむ心ちもし侍らぬのこりおほくなんとて\n御をくり物にふえをそへてたてまつり給ふこれになむまことにふるきこともつ\nたはるへくきゝをき侍しをかゝるよもきふにうつもるゝもあはれにみ給ふるを\n御さきにきをはんこゑなむよそなからもいふかしう侍るときこえ給へはにつか\nはしからぬすいしんにこそは侍へけれとてみ給ふにこれもけによとゝもに身に\nそへてもてあそひつゝ身つからもさらにこれかねのかきりはえふきとおさすお\nもはん人にいかてつたへてしかなとおり〱きこえこち給しを思ひいて給ふに\n今すこしあはれおほくそひて心みにふきならすはんしきてうのなからはかりふ\nきさしてむかしをしのふひとりことはさてもつみゆるされ侍りけりこれはまは\nゆくなむとていて給ふに\n　　露しけきむくらのやとにいにしへの秋にかはらぬむしのこゑかなときこえ\nいたしたまへり\n　　よこふえのしらへはことにかはらぬをむなしくなりしねこそつきせねいて"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/33#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かてにやすらひ給ふに夜もいたくふけにけり殿にかへり給へれはかうしなとお\nろさせてみなね給にけりこの宮に心かけきこえ給てかくねんころかりきこえ給\nそなと人のきこえしらせけれはかやうによふかし給ふもなまにくゝていり給ふ\nをもきく〱ねたるやうにてものし給なるへしいもとわれといるさの山のとこ\nゑはいとおかしうてひとりこちうたひてこはなとかくさしかためたるあなむも\nれやこよひの月をみぬさとも有けりとうめき給ふかうしあけさせ給てみすまき\nあけなとし給てはしちかくふし給へりかゝる夜の月に心やすくゆめみる人はあ\nるものかすこしいて給へあな心うなときこえ給へと心やましうゝちおもひてき\nゝ忍ひ給君たちのいはけなくねをひれたるけはひなとこゝかしこにうちして女\nはうもさしこみてふしたる人けにきはゝしきに有つるところのありさまおもひ\nあはするにおほくかはりたりこのふえをうちふき給ひつゝいかになこりもなか\nめ給らん御ことゝもはしらへかはらすあそひたまふらむかし宮す所もわこんの\n上すそかしなとおもひやりてふし給へりいかなれはこきみたゝおほかたの心は\nへはやむことなくもてなしきこえなからいとふかきけしきなかりけむとそれに\n\nつけてもいといふかしうおほゆみをとりせむこそいと〱おしかるへけれ大か\nたのよにつけてもかきりなくきくことはかならすさそあるかしなとおもふにわ\nか御なかのうちけしきはみたるおもひやりもなくてむつひそめたるとし月の程\nをかそふるにあはれにいとかうおしたちてをこりならひ給へるもことはりにお\nほえ給けりすこしねいり給へる夢に彼ゑもんのかみたゝありしさまのうちきす\nかたにてかたはらにゐて此ふえをとりてみるゆめのうちにもなき人のわつらは\nしうこのこゑをたつねてきたるとおもふに\n　　笛たけにふきよる風のことならはすゑのよなかきねにつたへなむおもふか\nたことに侍りきといふをとはんとおもふほとにわか君のねをひれてなき給ふ御\nこゑに覺給ぬ此君いたくなき給てつたみなとし給へはめのともおきさはきうへ\nも御となふらちかくとりよせさせたまてみゝはさみしてそゝくりつくろひてい\nたきてゐ給へりいとよくこえてつふ〱とおかしけなるむねをあけてちなとく\nゝめ給ちこもいとうつくしうおはする君なれはしろくおかしけなるに御ちはい\nとかはらかなるを心をやりてなくさめ給ふおとこ君もよりおはしていかなるそ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/34#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なとの給ふうちまきしちらしなとしてみたりかはしきに夢のあはれもまきれぬ\nへしなやましけにこそみゆれいまめかしき御有さまの程にあくかれたまうてよ\nふかき御月めてにかうしもあけられたれは例のものゝけのいりきたるなめりな\nといとわかくおかしきかほしてかこち給へはうちわらひてあやしのものゝけの\nしるへやまろかうしあけすはみちなくてけにえいりこさらましあまたの人のお\nやになり給ふまゝに思いたりふかく物をこその給なりにたれとてうちみやり給\nへるまみのいとはつかしけなれはさすかに物もの給はていてたまひねみくるし\nとてあきらかなるほかけをさすかにはち給へるさまもにくからすまことに此君\nなつみてなきむつかりあかし給つ大将のきみもゆめおほしいつるに此ふえのわ\nつらはしくもあるかな人の心とゝめておもへりしものゝゆくへきかたにもあら\nす女の御つたへはかひなきをやいかゝおもひつらんこの世にてかすにおもひい\nれぬこともかのいまはのとちめに一ねむのうらめしきもゝしはあはれとも思に\nまつはれてこそはなかきよのやみにもまとふわさなゝれかゝれはこそはなにこ\nとにもしふはとゝめしとおもふよなれなとおほしつゝけてをたきにす經せさせ\n\n給ふ又かの心よせのてらにもせさせ給て此ふえをはわさと人のさるゆへふかき\n物にてひきいて給へりしをたちまちにほとけの道におもむけんもたうときこと\nゝはいひなからあへなかるへしと思て六条の院にまいり給ぬ女御の御方におは\nしますほと成けり三宮みつはかりにてなかにうつくしくをはするをこなたにそ\n又とりわきておはしまさせ給けるはしりいて給て大将こそ宮いたき奉りてあな\nたへゐておはせと身つからかしこまりていとしとけなけにの給へはうちわらひ\nておはしませいかてかみすのまへをはわたり侍らんいときやう〱ならむとて\nいたきたてまつりてゐ給へれは人もみすまろかほはかくさむなを〱とて御袖\nしてさしかくし給へはいとうつくしうていてたてまつり給ふこなたにも二宮の\nわか君とひとつにましりてあそひ給ふうつくしみておはします成けりすみのま\nのほとにおろし奉り給を二宮みつけ給てまろも大将にいたかれんとの給を三宮\nあか大将をやとてひかへ給へり院も御覽していとみたりかはしき御有さまとも\nかなおほやけの御ちかきまもりをわたくしのすいしんにりやうせむとあらそひ\n給よ三宮こそいとさかなくおはすれつねにこのかみにきほひまうし給ふといさ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/35#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "めきこえあつかひ給ふ大将もわらひて二宮はこよなくこのかみ心にところさり\nきこえ給ふ御心ふかくなむおはしますめる御としのほとよりはおそろしきまて\nみえさせ給ふなときこえ給ふうちゑみていつれもいとうつくしとおもひきこえ\nさせ給へりみくるしくかるかるしき公卿のみさなりあなたにこそとてわたり給\nはむとするに宮たちまつはれてさらにはなれ給はす宮のわか君は宮たちの御つ\nらには有ましきそかしと御心のうちにおほせと中〱その御心はへをはゝ宮の\n御心のおにゝやおもひよせ給らんとこれも心のくせにいとおしうおほさるれは\nいとらうたきものにおもひかしつきゝこえ給大将は此君をまたえよくもみぬか\nなとおほしてみすのひまよりさしいて給へるにはなのえたのかれておちたるを\nとりてみせたてまつりてまねき給へはゝしりおはしたりふたあゐのなをしのか\nきりをきていみしうしろうひかりうつくしきことみこたちよりもこまかにおか\nしけにてつふ〱ときよらなりなまめとまるところもそひてみれはにやまなこ\nゐなとこれは今すこしつようかとあるさまゝさりたれとましりのとちめおかし\nうかをれるけしきなといとよくおほえ給へりくちつきのことさらにはなやかな\n\nるさましてうちゑみたるなとわかめのうちつけなるにやあらむおとゝはかなら\nすおほしよすらんといよ〱御けしきゆかし宮たちはおもひなしこそけたかけ\nれよのつねのうつくしきちこともとみえ給ふにこの君はいとあてなるものから\nさまことにおかしけなるをみくらへたてまつりつゝいてあはれもしうたかふゆ\nへもまことならはちゝおとゝのさはかりよにいみしくおもひほれたまてことな\nのりいてくる人たになきことかたみにみるはかりのなこりをたにとゝめよかし\nとなきこかれ給ふにきかせたてまつらさらむつみえかましさなとおもふもいて\nいかてさはあるへきことそと猶心えすおもひよるかたなし心はへさへなつかし\nうあはれにてむつれあそひたまへはいとらうたくおほゆたいへわたり給ぬれは\nのとやかに御ものかたりなときこえておはするほとに日くれかゝりぬよへかの\n一条の宮にまうてたりしにおはせし有さまなときこえいて給へるをほゝゑみて\nきゝおはすあはれなるむかしのことかゝりたるふし〱はあへしらひなとし給\nふにかのさうふれんの心はへはけにいにしへのためしにもひきいてつへかりけ\nるおりなから女はなを人の心うつるはかりのゆへよしをもおほろけにてはもら"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/36#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "すましうこそありけれとおもひしらるゝことゝもこそおほかれすきにしかたの\nこゝろさしをわすれすかくなかきよういを人にしられぬとならはおなしうは心\nきよくてとかくかゝつらひゆかしけなきみたれなからむやたかためも心にくゝ\nめやすかるへきことならむとなんおもふとの給へはさかし人のうへの御をしへ\nはかりは心つよけにてかゝるすきはいてやとみたてまつり給ふなにのみたれか\n侍らむ猶つねならぬよのあはれをかけそめ侍りにしあたりに心みしかく侍らん\nこそなか〱よのつねのけんきありかほにはへらめとてこそさうふれんはこゝ\nろとさしすきてこといて給はんやにくきことに侍らましものゝついてにほのか\nなりしはおりからのよしつきておかしうなむ侍しなにことも人によりことにし\nたかふわさにこそ侍るへかめれよはひなともやう〱いたうわかひ給ふへきほ\nとにもゝのし給はす又あされかましうすき〱しきけしきなとに物なれなとも\nし侍らぬにうちとけ給にやおほかたなつかしうめやすき人の御有さまになむも\nのし給けるなときこえ給ふにいとよきついてつくりいてゝすこしちかくまいり\nより給てかの夢かたりをきこえ給へはとみにものもの給はてきこしめしておほ\n\nしあはすることもありそのふえはこゝにみるへきゆへある物なりかれはやうせ\nい院の御ふえなりそれをこしきふ卿の宮のいみしきものにし給けるをかのゑも\nんのかみはわらはよりいとことなるねをふきいてしにかんしてかの宮のはきの\nえんせられける日をくり物にとらせ給へるなり女の心はふかくもたとりしらす\nしかものしたるなゝりなとの給てすゑのよのつたへまたいつかたにとかは思ひ\nまかへんさやうにおもふなりけんかしなとおほしてこのきみもいといたりふか\nき人なれは思ひよることあらむかしとおほすその御けしきをみるにいとゝはゝ\nかりてとみにもうちいてきこえ給はねとせめてきかせたてまつらんのこゝろあ\nれはいましもことのついてに思ひいてたるやうにおほめかしうもてなしていま\nはとせしほとにもとふらひにまかりて侍しになからむのちのことゝもいひをき\n侍し中にしか〱なんふかくかしこまり申よしを返〻ものし侍しかはいかなる\nことにか侍りけむいまにそのゆへをなんえおもひ給へより侍らねはおほつかな\nく侍るといとたと〱しけにきこえ給にされはよとおほせとなにかはそのほと\nの事あらはしの給へきならねはしはしおほめかしくてしか人のうらみとまるは"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/37#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かりのけしきはなにのついてにかはもりいてけんと身つからもえおもひいてす\nなむさていましつかにかの夢はおもひあはせてなむきこゆへきよるかたらすと\nか女はうのつたへにいふなりとの給ておさおさ御いらへもなけれはうちいてき\nこえてけるをいかにおほすにかとつつましくおほしけりとそ"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://dl.ndl.go.jp/api/iiif/3437689/manifest.json",
                "@type": "sc:Manifest",
                "label": "37 よこ笛"
            }
        }
    ]
}