{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/55c8f17a-cc8c-4b92-bc85-24785912a99e",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/55c8f17a-cc8c-4b92-bc85-24785912a99e/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/39#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "夏ころはちすの花のさかりに入道のひめ宮の御ち仏ともあらはし給へるくやう\nせさせ給このたひはおとゝの君の御心さしにて御ねんすたうのくともこまかに\nとゝのへさせ給へるをやかてしつらはせ給ふはたのさまなとなつかしう心こと\nなるからのにしきをえらひぬはせ給へりむらさきのうへそいそきせさせ給ひけ\nるはなつくゑのおほひなとのおかしきめそめもなつかしうきよらなるにほひそ\nめつけられたる心はへめなれぬさまなりよるのみ丁のかたひらをよおもてなか\nらあけてうしろのかたにほ花のまたらかけ奉りてしろかねのはなかめにたかく\nこと〱しきはなの色をとゝのへて奉り名かうにからの百部のくのえかうをた\nき給へり阿彌陀仏けうしのほさちをの〱白たんしてつくり奉りたるこまかに\nうつくしけなりあかのくはれいのきはやかにちいさくてあをきしろきむらさき\nの蓮をとゝのへてかえうのほうをあはせたる名かうみちをかくしほゝろけてた\nきにほはしたるひとつかをりにゝほひあひていとなつかし經は六道の衆生のた\nめに六部かゝせ給てみつからの御持經は院そ御てつからかゝせ給ける是をたに\nこの世のけちえにてかたみにみちひきかはし給ふへき心を願文につくらせ給へ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/40#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "りさてはあみた經からのかみはもろくてあさゆふの御てならしにもいかゝとて\nかむやの人をめしてことにおほせこと給てこゝろことにきよらにすかせ給へる\nに此春のころをひより御心とゝめていそきかゝせ給へるかひありてはしをみ給\n人〱めもかゝやきまとひ給けかけたるかねのすちよりもすみつきのうへにか\nゝやくさまなともいとなむめつらかなりけるちくへうしはこのさまなといへは\nさらなりかしこれはことにちんの花そくのつくゑにすへて仏の御おなしちやう\nたいのうへにかさらせ給へりたうかさりはてゝかうしまうのほり行かうの人\n〱まいりつとひ給へは院もあなたにいて給ふとて宮のおはしますにしのひさ\nしにのそき給へれはせはき心ちするかりの御しつらひにところせくあつけなる\nまてこと〱しくさうそきたる女房五六十人はかりつとひたり北のひさしのす\nのこまてわらはへなとはさまよふひとりともあまたしてけふたきまてあふきち\nらせはさしより給て空にたくはいつくのけふりそと思ひはかれぬこそよけれふ\nしのみねよりもけにくゆりみちいてたるはほいなきわさなりかうせちのおりは\nおほかたのなりをしつめてのとかに物の心もきゝわくへきことなれはゝはかり\n\nなききぬのをとなひ人のけはひしつめてなんよかるへきなとれいのものふかゝ\nらぬわか人とものよういをしへ給宮は人けにおされ給ていとちいさくおかしけ\nにてひれふし給へりわかきみらうかはしからむいたきかくしたてまつれなとの\n給きたのみさうしもとりはなちてみすかけたりそなたに人〱はいれ給しつめ\nて宮にも物の心しり給へきしたかたをきこえしらせ給ふいとあはれにみゆおま\nしをゆつり給へる仏の御しつらひみやり給もさま〱にかゝるかたの御いとな\nみをもゝろともにいそかんものとは思ひよらさりしことなりよしのちの世にた\nにかのはなの中のやとりにへたてなくとをおもほせとてうちなき給ひぬ\n　　はちす葉をおなしうてなと契をきて露のわかるゝけふそかなしきと御すゝ\nりにさしぬらしてかうそめなる御あふきにかきつけ給へり宮\n　　へたてなくはちすのやとをちきりても君か心やすましとすらむとかき給へ\nれはいふかひなくもおもほしくたすかなとうちはらひなからなをあはれと物を\nおもほしたる御氣色なりれいのみこたちなともいとあまたまいり給へり御かた\n〱よりわれも〱といとなみいてたまへるほうもちの有樣心ことにところせ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/41#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "きまてみゆ七そうのほうふくなとすへて大かたのことゝもはみなむらさきのう\nへせさせ給へりあやのよそひにてけさのぬいめまてみしる人は世になへてなら\nすとめてけりとやむつかしうこまかなることゝもかなかうしのいとたうとくこ\nとの心を申てこのよにすくれ給へるさかりをいとひはなれ給てなかきよゝにた\nゆましき御ちきりをほけ經にむすひ給ふたうとくふかきさまをあらはしてたゝ\nいまのよのさえもすくれゆたけきさきらをいとゝ心していひつゝけたるいとた\nうとけれはみな人しほたれ給ふこれはたゝしのひて御ねんすたうのはしめとお\nほしたることなれとうちにも山のみかともきこしめしてみな御つかひともあり\n御す經のふせなといとゝころせきまてにはかになむことひろこりける院にまう\nけさせ給へりけることゝもゝそくとおほしゝかとよのつねならさりけるをまい\nていまめかしきことゝものくはゝりたれはゆふへのてらにをき所なけなるまて\n所せきいきをひになりてなん僧ともは歸けるいましも心くるしき御心そひては\nかりもなくかしつきゝこえ給ふ院のみかとはこの御そうふんの宮にすみはなれ\n給なんもつゐのことにてめやすかりぬへくきこえ給へとよそ〱にてはおほつ\n\nかなかるへしあけくれみ奉りきこえうけ給はらむことをこたらむにほいたかひ\nぬへしけにありはてぬ世いくはくあるましけれとなをいけるかきりの心さしを\nたにうしなひはてしときこえ給つゝこの宮をもいとこまかにきよらにつくらせ\n給ひみふのものともくに〱のみさうみまきなとより奉る物ともはか〱しき\nさまのはみなかの三条の宮のみくらにおさめさせ給又もたてそへさせ給てさま\n〱の御たから物とも院の御そうふんにかすもなくたまはり給へるなとあなた\nさまの物はみなかの宮にはこひわたしこまかにいかめしうしをかせ給あけくれ\nの御かしつきそこらの女房のことゝもかみしものはくゝみはをしなへて我御あ\nつかひにてなといそきつかうまつらせ給ける秋ころにしのわたとのゝまへ中の\nへいのひんかしのきはをおしなへてのにつくらせたまへりあかのたなゝとして\nそのかたにしなさせ給へる御しつらひなといとなまめきたり御弟子にしたかひ\nきこえたるあまとも御めのとふる人ともはさるものにてわかきさかりのもこゝ\nろさたまりさるかたにて世をつくしつへきかきりはえりてなんなさせ給けるさ\nるきをいにはわれも〱ときしろひけれとおとゝの君きこしめしてあるましき"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/42#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ことなり心ならぬ人すこしもましりぬれはかたへの人くるしうあは〱しきき\nこえいてくるわさなりといさめ給て十よ人はかりのほとそかたちことにてはさ\nふらふこのゝにむしともはなたせ給て風すこしすゝしくなりゆく夕暮にわたり\n給つゝむしのねをきゝ給やうにてなをおもひはなれぬさまをきこえなやまし給\nへはれいの御心はあるましきことにこそはあなれとひとへにむつかしきことに\nおもひきこえ給へり人めにこそかはることなくもてなし給ひしかうちにはうき\nをしり給ふ氣色しるくこよなうかはりにし御心をいかてみえたてまつらしの御\n心にておほうは思ひなり給にし御よのそむきなれはいまはもてはなれて心やす\nきになをかやうになときこえ給そくるしうて人はなれたらむ御すまひにもかな\nとおほしなれとおよすけてえさもしひ申給はす十五夜の夕暮にほとけの御まへ\nに宮おはしてはしちかうなかめ給ひつゝねんすし給わかきあま君たち二三人花\nたてまつるとてならすあかつきのをと水のけはひなときこゆるさまかはりたる\nいとなみにそゝきあへるいとあはれなるにれいのわたり給てむしのねいとしけ\nうみたるゝゆふへかなとてわれもしのひてうちすんし給ふ阿彌陀の大すいとた\n\nうとくほの〱きこゆけにこゑ〱きこゑたるなかに鈴虫のふりいてたるほと\nはなやかにおかし秋の虫のこゑいつれとなき中にまつ虫なんすくれたるとて中\n宮のはるけきのへをわけていとわさとたつねとりつゝはなたせ給へるしるくな\nきつたふるこそすくなかなれなにはたかひていのちのほとはかなきむしにそあ\nるへき心にまかせて人きかぬおく山はるけきのゝまつ原にこゑおしまぬもいと\nへたて心あるむしになんありける鈴虫は心やすくいまめいたるこそらうたけれ\nなとの給へは宮\n　　大かたの秋をはうしとしりにしをふりすてかたきすゝむしのこゑとしのひ\nやかにの給ふいとなまめいてあてにおほとか也いかにとかやいておもひのほか\nなる御ことにこそとて\n　　心もて草のやとりをいとへともなをすゝむしの聲そふりせぬなと聞え給て\nきんの御ことめしてめつらしくひきたまふ宮の御すゝひきをこたり給て御こと\nになをこゝろいれ給へり月さしいてゝいとはなやかなるほともあはれなるに空\nをうちなかめて世中さま〱につけてはかなくうつりかはるありさまもおほし"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/43#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "つゝけられてれいよりもあはれなるねにかきならし給ふこよひはれいの御あそ\nひにやあらむとおしはかりて兵部卿の宮はたり給へり大将のきみ殿上人のさる\nへきなとくしてまいり給へれはこなたにおはしますと御ことのねをたつねてや\nかてまいり給いとつれ〱にてわさとあそひとはなくともひさしくたえにたる\nめつらしき物のねなときかまほしかりつるひとりことをいとようたつね給ける\nとて宮もこなたにおましよそひていれたてまつり給うちの御まへにこよひは月\nのえんあるへかりつるをとまりてさう〱しかりつるにこの院に人〱まいり\n給ときゝつたへてこれかれかんたちめなともまいり給へりむしのねのさためを\nし給ふ御ことゝものこゑ〱かきあはせておもしろきほとに月みるよひのいつ\nとても物あはれならぬ折はなき中にこよひのあらたなる月の色にはけになをわ\nか世のほかまてこそよろつ思なかさるれ故權大納言なにの折〱にもなきにつ\nけていとゝしのはるゝことおほくおほやけわたくし物の折ふしのにほひうせた\nる心ちこそすれ花とりの色にもねにも思ひはきまへいふかひあるかたのいとう\nるさかりし物をなとの給ひいてゝ身つからもかきあはせ給御ことのねにも袖ぬ\n\nらし給つみすのうちにもみゝとゝめてやきゝ給らんとかたつかたの御心にはお\nほしなからかゝる御あそひのほとにはまつこひしう内なとにもおほしいてける\nこよひはすゝむしのえんにてあかしてんとおほしの給御かはらけふたはたりは\nかりまいるほとにれんせいゐんより御せうそこあり御せんの御あそひにはかに\nとまりぬるをくちおしかりて左大弁式部大輔又人〱ひきゐてさるへきかきり\nまいりたれは大将なとは六条のゐんにさふらひ給ふときこしめしてなりけり\n　　雲のうへをかけはなれたるすみかにもゝのわすれせぬ秋の夜の月おなしく\nはときこえ給へれはなにはかりところせきみのほとにもあらすなからいまはの\nとやかにおはしますにまいりなるゝこともおさ〱なきをほいなきことにおほ\nしあまりておとろかさせ給へるかたしけなしとてにはかなるやうなれとまいり\n給はんとす\n　　月かけはおなし雲井にみえなからわかやとからの秋そかはれることなる事\nなかめれとたゝむかしいまの御ありさまのおほしつゝけられけるまゝなめり御\nつかひにさか月たまひてろくいとになし人〱の御車したいのまゝにひきなを"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/44#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しこせんの人〱たちこみてしつかなりつる御あそひまきれていて給ぬ院の御\n車にみこたてまつり大将左衞門の督とうさいしやうなとおはしけるかきりみな\nまいり給なをしにてかろらかなる御よそひともなれはしたかさねはかり奉りく\nはへて月やゝさしあかりふけぬる空おもしろきにわかき人〱ふえなとわさと\nなくふかせ給なとしてしのひたる御まいりのさまなりうるはしかるへきおりふ\nしはところせくよたけゝきゝしきをつくしてかたみに御らんせられ給ひ又いに\nしへのたゝ人さまにおほしかへりてこよひはかる〱しきやうにふとかくまい\nり給へれはいたうおとろきまちよろこひきこえ給ねひとゝのひ給へる御かたち\nいよ〱ことものならすいみしき御さかりの世を御心とおほしすてゝしつかな\nる御有樣にあはれすくなからすその夜の哥ともからのも山とのも心はへふかう\nおもしろくのみなんれいのことたらぬかたはしはまねふもかたはらいたくてな\nむあけかたにふみなとかうしてとく人〱まかて給六条の院は中宮の御方にわ\nたり給て御物語なときこえ給ふいまはかうしつかなる御すまひにしは〱もま\nいりぬへくなにとはなけれとすくるよはひにそへてわすれぬむかしの御物語な\n\nとうけ給はりきこえまほしうおもひたまふるになにゝもつかぬみのありさまに\nてさすかにうゐ〱しくところせくも侍てなんはれよりのちの人〱にかたか\nたにつけてをくれゆく心ちしはへるもいとつねなきよの心ほそさのゝとめかた\nうおほえ侍れはよはなれたるすまひにもやとやう〱おもひたちぬるをのこり\nの人〱の物はかなからんたゝよはし給なとさき〱もきこえつけし心たかへ\nすおほしとゝめて物せさせ給へなとまめやかなるさまにきこえさせ給れいのい\nとわかうおほとかなる御けはひにてこゝのへのへたてふかう侍しとしころより\nもおほつかなさのまさるやうにおもひ給へらるゝ有樣をいとおもひのほかにむ\nつかしうてみな人のそむきゆく世をいとはしうおもひなることも侍りなからそ\nの心のうちをきこえさせうけたまはらねはなに事もまつたのもしきかけにはき\nこえさせならひていふせく侍ときこえ給けにおほやけさまにてはかきりあるお\nりふしの御さとゐもいとようまちつけきこえさせしをいまはなにことにつけて\nかは御心にまかせさせ給御うつろひも侍らむさためなきよといひなからもさし\nていとはしきことなき人のさはやかにそむきはなるゝもありかたう心やすかる"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/45#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "へき程につけてたにをのつからおもひかゝつらふほたしのみ侍るをなとかその\n人まねにきほふ御たうしんはかへりてひか〱しうおしはかりきこえさする人\nもこそ侍れかけてもいとあるましき御ことになむときこえ給をふかうもくみは\nかりたまはぬなめりかしとつらうおもひきこえ給ふ宮す所の御身のくるしうな\nり給らむありさまいかなるけふりの中にまとひ給らんなきかけにても人にうと\nまれたてまつり給御なのりなとのいてきけることかの院にはいみしうかくし給\nひけるをゝのつから人のくちさかなくてつたへきこしめしけるのちいとかなし\nういみしくてなへての世のいとはしくおほしなりてかりにてもかのゝ給けん有\n様のくはしうきかまほしきをまをにはえうちいてきこえ給はてたゝなき人の御\n有様のつみかろからぬさまにほのきくことの侍しをさるしるしあらはならても\nおしはかりつたへつへきことに侍りけれとをくれしほとのあはれはかりをわす\nれぬことにて物のあなたおもふ給へやらさりけるかものはかなさをいかてよう\nいひきかせんひとのすゝめをもきゝ侍りて身つからたにかのほのほをもさまし\n侍りにしかなとやう〱つもるになむおもひしらるゝこともありけるなとかす\n\nめつゝその給ふけにさもおほしぬへきことゝあはれにみ奉り給ふてそのほのを\nなむたれものかるましきことゝしりなからあしたの露のかゝれるほとは思ひす\nて侍らぬになむもくれんかほとけにちかきひしりの身にてたちまちにすくひけ\nむためしにもえつかせ給はさらむ物からたまのかんさしすてさせ給はんもこの\n世にはうらみのこるやうなるわさなりやう〱さる御心さしをしめ給てかの御\nけふりはるへきことをせさせ給へしかおもひたまふること侍りなからものさは\nかしきやうにしつかなるほいもなきやうなる有樣にあけくらし侍りつゝ身つか\nらのつとめにそへていましつかにとおもひ給ふるもけにこそ心をさなきことな\nれなと世中なへてはかなくいとひすてまほしきことをきこえかはし給へとなを\nやつしにくき御身の有樣ともなりよへはうちしのひてかやすかりし御ありきけ\nさはあらはれたまひて上達部ともまいり給へるかきりはみな御をくりつかうま\nつり給ふ春宮の女御の御有樣ならひなくいつきたて給へるかひ〱しさも大将\nのまたいと人にことなる御樣をもいつれとなくめやすしとおほすになをこのれ\nせいゐんを思ひきこえ給御心さしはすくれてふかく哀にそおほえ給院もつねに"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/46#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いふかしう思ひきこえ給ひしに御たいめんのまれにいふせうのみおほされける\nにいそかされ給てかく心やすきさまにとおほしなりけるになん中宮そ中〱ま\nかて給ふこともいとかたうなりてたゝひとの中のやうにならひおはしますにい\nまめかしうなか〱むかしよりもはなやかに御あそひをもし給ふなに事も御心\nやれる有樣なからたゝかの宮す所の御ことをおほしやりつゝをこなひの御心す\nゝみにたるを人のゆるしきこえ給ましきことなれはくとくのことをたてゝおほ\nしいとなみいとゝ心ふかう世中をおほしとれるさまになりまさりたまふ"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://dl.ndl.go.jp/api/iiif/3437689/manifest.json",
                "@type": "sc:Manifest",
                "label": "38 すゝむし"
            }
        }
    ]
}