{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/23f87954-1172-4a91-96a8-a9000ad32c13",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/23f87954-1172-4a91-96a8-a9000ad32c13/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/48#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まめひとのなをとりてさかしかり給大将この一条の宮の御ありさまをなをあら\nまほしと心にとゝめておほかたの人めにはむかしをわすれぬよういにみせつゝ\nいとねんころにとふらひきこえ給したの心にはかくてはやむましくなむ月日に\nそへておもひまさり給ける宮す所もあはれにありかたき御心はへにもあるかな\nといまはいよ〱物さひしき御つれ〱をたえすをとつれ給になくさめ給事と\nもおほかりはしめよりけさうひてもきこえ給はさりしにひきかへしけさふはみ\nなまめかむもまはゆしたゝふかき心さしをみえたてまつりてうちとけ給おりも\nあらしやはとおもひつゝさるへきことにつけても宮の御けはひありさまをみ給\nみつからなときこえ給ことはさらになしいかならむついてにおもふ事をもまほ\nにきこえしらせて人の御けはひをみむとおほしわたるに宮す所ものゝけにいた\nうわつらひ給てをのといふわたりにやま里もたまへるにわたりたまへりはやう\nより御いのりのしにものゝけなとはらひすてけるりし山こもりして里にいてし\nとちかひたるをふもとちかくてさうしおろし給ゆへなりけり御車よりはしめて\n御前なと大将とのよりそたてまつれ給へるを中〱むかしのちかきゆかりのき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/49#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "みたちはことわさしけきをのかしゝのよのいとなみにまきれつゝえしもおもひ\nいてきこえ給はす弁の君はたおもふ心なきにしもあらてけしきはみけるにこと\nのほかなる御もてなしなりけるにはしゐてえまてとふらひ給はすなりにたりこ\nの君はいとかしこうさりけなくてきこえなれ給にためりすほうなとせさせ給と\nきゝてそうのふせ上えなとやうのこまかなる物をさへたてまつれ給なやみ給人\nはえきこえ給はすなへてのせしかきはものしとおほしぬへくこと〱しき御さ\nまなりと人〻きこゆれは宮そ御返きこえ給いとおかしけにてたゝひとくたりな\nとおほとかなるかきさまことはもなつかしき所かきそへ給へるをいよ〱みま\nほしうめとまりてしけうきこえかよひ給猶ついにあるやうあるへきやう御なか\nらひなめりと北方けしきとり給へれはわつらはしくてまうてまほしうおほせと\nとみにえいてたちたまはす八月中の十日はかりなれは野へのけしきもおかしき\nころなるに山さとのありさまのいとゆかしけれはなにかしりしのめつらしうお\nりたなるにせちにかたらふへき事あり宮す所のわつらひ給なるもとふらひかて\nらまうてんとおほかたにそきこえていて給御前こと〱しからてしたしきかき\n\nり五六人はかりかり衣にてさふらふことにふかき道ならねとまつかさきのを山\nの色なともさるいはほならねと秋の気色つきて宮こにになくとつくしたるいへ\nゐにはなをあはれもけうもまさりてそみゆるやはかなきこしはかきもゆへある\nさまにしなしてかりそめなれとあてはかにすまひなし給へりしん殿とおほしき\nひんかしのはなちいてにすほうのたんぬりて北のひさしにおはすれはにしおも\nてに宮はおはします御ものゝけむつかしとてとゝめたてまつり給けれといかて\nかはなれたてまつらんとしたひわたり給へるを人にうつりちるをおちてすこし\nのへたてはかりにあなたにはわたしたてまつり給はすまらうとのゐたまふへき\n所のなけれは宮の御方のみすのまへにいれたてまつりて上らうたつ人〻御せう\nそこきこえつたふいとかたしけなくかうまての給はせわたらせ給へるをなむも\nしかひなくなりはてはへりなはこのかしこまりをたにきこえさせてやとおもひ\n給ふるをなむいましはしかけとゝめまほしき心つきはへりぬるときこえいたし\n給へりわたらせ給し御をくりにもとおもふ給しを六条院にうけたまはりさした\nること侍しほとにてなんひころもそこはかとなくまきるゝ事侍ておもひ給ふる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/50#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "心のほとよりはこよなくをろかに御覧せらるゝ事のくるしう侍るなときこえ給\n宮はおくのかたにいとしのひておはしませとこと〱しからぬたひの御しつら\nひあさきやうなるおましのほとにて人の御けはひをのつからしるしいとやはら\nかにうちみしろきなとし給御そのをとなひさはかりなゝりときゝゐたまへり心\nも空におほえてあなたの御せうそこかよふ程すこしとをうへたゝるひまにれい\nの少将の君なとさふらふ人〻にものかたりなとし給てかうまいりきなれうけ給\nはる事のとし比といふはかりになりにけるをこよなうものとをふもてなさせ給\nへるうらめしさなむかゝるみすのまへにて人つての御せうそこなとのほのかに\nきこえつたふる事よまたこそならはねいかにふるめかしきさまに人〻ほゝゑみ\n給らんとはしたなくなんよはひつもらすかるらかなりしほとにほのすきたるか\nたにおもなれなましかはかううい〱しうもおほえさらましさらにかはかりす\nく〱しうおれてとしふる人はたくひあらしかしとの給けにいとあなつりにく\nけなるさまし給つれはされはよと中〱なる御いらへきこえいてむははつかし\nうなとつきしろひてかゝる御うれへきこしめししらぬやうなりと宮にきこゆれ\n\nはみつからきこえ給はさめるかたはらいたさにかはりはへるへきをいとおそろ\nしきまてものし給ふめりしをみあつかひ侍しほとにいとゝあるかなきかの心ち\nになりてなんえきこえぬとあれはこは宮の御せうそこかとゐなほりて心くるし\nき御なやみをみにかふはかりなけききこえさせ侍もなにのゆへにかゝたしけな\nけれとものをおほししる御ありさまなとはれ〱しきかたにもみたてまつりな\nをし給まてはたひらかにすくし給はむこそたか御ためにもたのもしきことには\nはへらめとおしはかりきこえさするによりなむたゝあなたさまにおほしゆつり\nてつもりはへりぬる心さしをもしろしめされぬはほいなき心ちなむときこえ給\nけにと人〻もきこゆ日いりかたになりゆくに空のけしきもあはれにきりわたり\nて山のかけはをくらき心ちするにひくらしのなきしきりてかきほにおふるなて\nしこのうちなひける色もおかしうみゆまへのせんさいの花ともは心にまかせて\nみたれあひたるに水のをといとすゝしけにて山おろし心すこく松のひゝきこふ\nかくきこえわたされなとしてふたの経よむときかはりてかねうちならすにたつ\nこゑもゐかはるもひとつにあひていとたうとくきこゆところからよろつの事心"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/51#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ほそうみなさるゝもあはれにものおもひつゝけらる出給はん心ちもなしりしも\nかちするをとしてたらにいとたうとくよむなりいとくるしけにし給なりとて人\n〻もそなたにつとひておほかたもかゝるたひ所にあまたまいらさりけるにいと\nゝ人すくなにて宮はなかめ給へりしめやかにておもふこともうち出つへきおり\nかなとおもひゐ給へるにきりのたゝこののきのもとまてたちわたれはまかてん\nかたもみえすなり行はいかゝすへきとて\n　　山さとのあはれをそふるゆふきりにたちいてん空もなき心ちしてときこえ\n給へは\n　　やまかつのまかきをこめてたつきりも心そらなる人はとゝめすほのかにき\nこゆる御けはひになくさめつゝまことにかへるさわすれはてぬ中空なるわさか\nないへちはみえすきりのまかきはたちとまるへうもあらすやらはせ給つきなき\n人はかゝる事こそなとやすらひてしのひあまりぬるすちもほのめかしきこえ給\nにとしころもむけにみしり給はぬにはあらねとしらぬかほにのみもてなし給へ\nるをかくことにいてゝうらみきこえ給をわつらはしうていとゝ御いらへもなけ\n\nれはいたうなけきつゝ心のうちに又かゝるおりありなんやとおもひめくらし給\nなさけなうあはつけきものにはおもはれたてまつるともいかゝはせむおもひわ\nたるさまをたにしらせたてまつらんとおもひて人をめせは御つかさのそうより\nかうふりえたるむつましき人そまいれるしのひやかにめしよせてこのりしにか\nならすいふへき事のあるをこしんなとにいとまなけなめるたゝいまはうちやす\nむらむこよひこのわたりにとまりてそやのしはてん程にかのゐたるかたにもの\nせむこれかれさふらはせよすいしんなとのをのこともはくるすのゝさうちかゝ\nらむまくさなととりかはせてこゝに人あまたこゑなせそかうやうのたひねはか\nる〱しきやうに人もとりなすへしとの給あるやうあるへしと心えてうけたま\nはりてたちぬさてみちいとたと〱しけれはこのわたりにやとかり侍るおなし\nうはこのみすのもとにゆるされあらなむあさりのおるゝほとまてなとつれなく\nの給れいはかやうになかゐしてあされはみたるけしきもみえ給はぬをうたても\nあるかなと宮おほせとことさらめきてかるらかにあなたにはひわたり給は人も\nさまあしき心地してたゝをとせておはしますにとかくきこえよりて御せうそこ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/52#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "きこえつたへにゐさりいる人のかけにつきていり給ぬまたゆふ暮のきりにとち\nられてうちはくらくなりにたるほとなりあさましうてみかへりたるに宮はいと\nむくつけうなり給うて北のみさうしのとにゐさりいてさせ給をいとようたとり\nてひきとゝめたてまつりつ御身は入はて給へれと御そのすそののこりてさうし\nはあなたよりさすへき方なかりけれはひきたてさして水のやうにわなゝきおは\nす人〻もあきれていかにすへきことともえおもひえすこなたよりこそさすかね\nなともあれいとわりなくてあら〱しくはえひきかなくるへくはたものし給は\nねはいとあさましうをもたまへよらさりける御心のほとになむとなきぬはかり\nにきこゆれとかはかりにてさふらはむか人よりけにうとましうめさましうおほ\nさるへきにやはかすならすとも御みゝなれぬるとし月もかさなりぬらむとてい\nとのとやかにさまよくもてしつめて思事をきこえしらせ給きゝいれ給へくもあ\nらすくやしうかくまてとおほすことのみやるかたなけれはの給はむことはたま\nしておほえ給はすいと心うくわか〱しき御さまかな人しれぬこゝろにあまり\nぬるすき〱しきつみはかりこそ侍らめこれよりなれすきたる事はさらに御心\n\nゆるされては御覧せられしいかはかりちゝにくたけはへるおもひにたえぬそや\nさりともをのつから御覧ししるふしも侍らんものをしひておほめかしうけうと\nうもてなさせ給めれはきこえさせんかたなさにいかゝはせむ心ちなくにくしと\nおほさるともかうなからくちぬへきうれへをさたかにきこえしらせ侍らんとは\nかりなりいひしらぬ御けしきのつらきものからいとかたしけなけれはとてあな\nかちになさけふかうよういし給へりさうしをおさへ給へるはいと物はかなきか\nためなれとひきもあけすかはかりのけちめをとしひておほさるらむこそあはれ\nなれとうちはらひてうたて心のまゝなるさまにもあらす人の御有さまのなつか\nしうあてになまめいたまへる事さはいへとことにみゆよとゝもにものをおもひ\n給けにややせ〱にあえかなる心地してうちとけ給へるまゝの御袖のあたりも\nなよひかにけちかうしみたるにほひなととりあつめてらうたけにやはらかなる\n心ちし給へりかせいと心ほそうふけゆく夜のけしきむしのねもしかのなくねも\nたきのをともひとつにみたれてえむあるほとなれはたゝありのあはつけ人たに\nねさめしぬへき空のけしきをかうしもさなから入方の月の山のはちかき程とゝ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/53#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "めかたふものあはれなりなをかうおほししらぬ御ありさまこそかへりてはあさ\nう御心のほとしらるれかうよつかぬまてしれ〱しきうしろやすさなともたく\nひあらしとおほえはへるをなに事にもかやすきほとの人こそかゝるをはしれ物\nなとうちはらひてつれなき心もつかふなれあまりこよなくおほしおとしたるに\nえなむしつめはつましき心ちしはへる世中をむけにおほししらぬにしもあらし\nをとよろつにきこえせめられ給ていかゝいふへきとわひしうおほしめくらす世\nをしりたるかたの心やすきやうにおり〱ほのめかすもめさましうけにたくひ\nなきみのうさなりやとおほしつゝけ給にしぬへくおほえ給うてうきみつからの\nつみをおもひしるとてもいとかうあさましきをいかやうにおもひなすへきにか\nはあらむといとほのかにあはれけにないたまふて\n　　われのみやうき世をしれるためしにてぬれそふ袖のなをくたすへきとの給\nともなきをわか心につゝけてしのひやかにうちすし給へるもかたはらいたくい\nかにいひつる事そとおほさるゝにけにあしうきこえつかしなとほゝゑみ給へる\nけしきにて\n\n　　大かたはわれぬれきぬをきせすともくちにし袖のなやはかくるゝひたふる\nにおほしなりねかしとて月あかきかたにいさなひきこゆるもあさましとおほす\n心つようもてなし給へとはかなう引よせたてまつりてかはかりたくひなき心さ\nしを御覧ししりて心やすうもてなしたまへ御ゆるしあらてはさらに〱といと\nけさやかにきこえ給ふほとあけかたちかふなりにけり月くまなふすみわたりて\nきりにもまきれすさしいりたりあさはかなるひさしの軒はほともなき心ちすれ\nは月のかほにむかひたるやうなるあやしうはしたなくてまきらはし給へるもて\nなしなといはむかたなくなまめきたまへりこきみの御こともすこしきこえいて\nゝさまようのとやかなる物かたりをそきこえ給ふさすかになをかのすきにしか\nたにおほしおとすをはうらめしけにうらみきこえ給御心の内にもかれはくらゐ\nなともまたをよはさりけるほとなからたれ〱も御ゆるしありけるにをのつか\nらもてなされてみなれ給にしをそれたにいとめさましき心のなりにしさまゝし\nてかうあるましきことによそにきくあたりにたにあらすおほ殿なとのきゝおも\nひ給はむ事よなへての世のそしりをはさらにもいはす院にもいかにきこしめし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/54#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おもほされんなとはなれぬこゝかしこの御心をおほしめくらすにいと口おしう\nわかこゝろひとつにかうつようおもふとも人のものいひいかならん宮す所のし\nり給はさらむもつみえかましうかくきゝたまひて心をさなくとおほしの給はむ\nもわひしけれはあかさてたにいて給へとやらひきこえ給よりほかのことなしあ\nさましやことありかほにわけはへらんあさつゆのおもはむところよなをさらは\nおほししれよおこかましきさまをみえたてまつりてかしこうすかしやりつとお\nほしはなれむこそそのきはゝ心もえおさめあふましうしらぬことゝけしからぬ\n心つかひもならひはしむへう思給へらるれとていとうしろめたく中〱なれと\nゆくりかにあされたることのまことにならはぬ御心ちなれはいとをしうわか御\nみつからも心をとりやせむなとおほいてたか御ためにもあらはなるましき程の\nきりにたちかくれていて給心ちそらなり\n　　おきはらや軒はの露にそほちつゝやへたつきりをわけそゆくへきぬれころ\nもはなをえほさせ給はしかうわりなふやらはせ給御心つからこそはときこえ給\nけにこの御名のたけからすもりぬへきを心のとはむにたにくちきよふこたへん\n\nとおほせはいみしうもてはなれ給\n　　わけゆかむ草はの露をかことにてなをぬれきぬをかけんとやおもふめつら\nかなることかなとあはめ給へるさまいとおかしうはつかしけなりとしころ人に\nたかへる心はせ人になりてさま〱になさけをみえ奉るなこりなくうちたゆめ\nすき〱しきやうなるかいとほしう心はつかしけなれはをろかならすおもひか\nへしつゝかうあなかちにしたかひきこえてものちをこかましくやとさま〱に\nおもひみたれつゝいて給みちの露けさもいとゝころせしかやうのありきならひ\n給はぬ心ちにおかしうも心つくしにもおほえつゝとのにおはせは女君のかゝる\nぬれをあやしととかめ給ぬへけれは六条院のひむかしのおとゝにまうて給ひぬ\nまたあさきりもはれすましてかしこにはいかにとおほしやるれいならぬ御あり\nきありけりと人〻はさゝめくしはしうちやすみ給て御そぬきかへ給つねに夏冬\nといときよらにしをき給へれはかうの御からひつよりとうてゝたてまつり給御\nかゆなとまいりて御前にまいりたまふかしこに御ふみたてまつり給へれと御ら\nむしもいれすにはかにあさましかりしありさまめさましうもはつかしうもおほ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/55#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "すに心つきなくて宮す所のもりきゝ給はむこともいとはつかしう又かゝること\nやとかけてしり給はさらむにたゝならぬふしにてもみつけ給ひ人の物いひかく\nれなきよなれはをのつからきゝあはせてへたてけるとおほさむかいとくるしけ\nれは人〻ありしまゝにきこえもらさなむうしとおほすともいかゝはせんとおほ\nすおやこの御中ときこゆるなかにもつゆへたてすそおもひかはし給へるよその\n人はもりきけともおやにかくすたくひこそはむかしのものかたりにもあめれと\nさはたおほされす人〻はなにかはほのかにきゝ給てことしもありかほにとかく\nおほしみたれむまたきに心くるしなといひあはせていかならむとおもふとちこ\nの御せうそこのゆかしきをひきもあけさせ給はねは心もとなくてなをむけにき\nこえさせ給はさらむもおほつかなくわか〱しきやうにそはへらむなときこえ\nてひろけたれはあやしうなに心もなきさまにて人にかはかりにてもみゆるあは\nつけさのみつからのあやまちにおもひなせとおもひやりなかりしあさましさも\nなくさめかたくなむえみすとをいへとことのほかにてよりふさせ給ぬさるはに\nくけもなくいと心ふかふかいたまふて\n\n　　たましいをつれなき袖にとゝめをきてわか心からまとはるゝかなほかなる\nものはとかむかしもたくひ有けりとをもたまへなすにもさらにゆくかたしらす\nのみなむなといとおほかめれと人はえまほにもみすれいのけしきなるけさの御\nふみにもあらさめれとなをえおもひはるけす人〻は御けしきもいとおしきをな\nけかしうみたてまつりつゝいかなる御ことにかはあらむなにことにつけてもあ\nりかたふあはれなる御心さまはほとへぬれとかゝるかたにたのみきこえてはみ\nをとりやし給はむとおもふもあやうくなとむつましうさふらふかきりはをのか\nとちおもひみたる宮す所もかけてしり給はすものゝけにわつらひ給ふ人はをも\nしとみれとさはやき給ひまもありてなむものおほえ給日中の御かちはてゝあさ\nりひとりとゝまりてなをたらによみ給よろしうおはしますよろこひて大日如來\nそらことし給はすはなとてかかくなにかしか心をいたしてつかふまつる御す法\nしるしなきやうはあらむあくりやうはしふねきやうなれとこふしやうにまとは\nれたるはかなものなりとこゑはかれていかり給いとひしりたちすく〱しきり\nしにてゆくりもなくそよやこの大将はいつよりこゝにはまいりかよひ給そとと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/56#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ひ申給宮す所さる事もはへらす故大納言のいとよき中にてかたらひつけたまへ\nる心たかへしとこのとしころさるへき事につけていとあやしくなむかたらひも\nのし給ふもかくふりはへわつらふをとふらひにとてたちより給へりけれはかた\nしけなくきゝはへりしときこえ給いてあなかたはなにかしにかくさるへきにも\nあらすけさこやにまうのほりつるにかのにしのつまとよりいとうるはしきおと\nこのいて給へるをきりふかくてなにかしはえみわいたてまつらさりつるをこの\n法しはらなむ大将殿のいて給なりけりとよへも御車もかへしてとまり給にける\nとくち〱申つるけにいとかうはしきかのみちてかしらいたきまてありつれは\nけにさなりけりとおもひあはせはへりぬるつねにいとかうはしうものし給君な\nりこの事いとせちにもあらぬ事なり人はいというそくにものし給なにかしらも\nわらはにものし給うし時よりかのきみの御ための事はす法をなんこ大宮のゝ給\nつけたりしかはいかうにさるへきこといまにうけ給はる所なれといとやくなし\nほむさいつよくものし給さる時にあへるそうるいにていとやむことなしわかき\nみたちは七八人になり給ぬえみこのきみをしたまはしまた女人のあしき身をう\n\nけ長やのやみにまとふはたゝかやうのつみによりなむさるいみしきむくいをも\nうくるものなる人の御いかりいてきなはなかきほたしとなりなむもはらうけひ\nかすとかしらふりてたゝいひにいひはなてはいとあやしきことなりさらにさる\nけしきにもみえ給はぬ人なりよろつ心ちのまとひにしかはうちやすみてたいめ\nせむとてなむしはしたちとまり給へるとこゝなるこたちいひしをさやうにてと\nまり給へるにやあらむおほかたいとまめやかにすくよかにものし給人をとおほ\nめいたまひなから心のうちにさることもやありけむたゝならぬ御けしきはおり\n〱みゆれと人の御さまのいとかと〱しうあなかちに人のそしりあらむこと\nははふきすてうるはしたち給へるにたはやすく心ゆるされぬことはあらしとう\nちとけたるそかし人すくなにておはするけしきをみてはひ入もやし給へりけむ\nとおほすりしたちぬるのちにこ少将の君をめしてかゝることなむきゝつるいか\nなりしことそなとかをのれにはさなんかくなむとはきかせ給はさりけるさしも\nあらしとおもひなからとの給へはいとおしけれと初よりありしやうをくはしう\nきこゆけさの御ふみのけしき宮もほのかにの給はせつるやうなときこえとしこ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/57#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ろしのひわたり給ける心のうちをきこえしらせむとはかりにや侍けむありかた\nうよういありてなむあかしもはてゝいて給ぬるを人はいかにきこえ侍にかりし\nとはおもひもよらてしのひて人のきこえけるとおもふものもの給はていとうく\nくちおしとおほすになみたほろ〱とこほれ給ぬみたてまつるもいといとおし\nうなにゝありのまゝにきこえつらむくるしき御心ちをいとゝおほしみたるらむ\nとくやしうおもひゐたりさうしはさしてなむとよろつによろしきやうにきこえ\nなせととてもかくてもさはかりになにのよういもなくかるらかに人にみえ給け\nむこそいといみしけれ内〱のみ心きようおはすともかくまていひつるほうし\nはらよからぬわらはへなとはまさにいひのこしてむや人はいかにいひあらかい\nさもあらぬことゝいふへきにかあらむすへて心をさなきかきりしもこゝにさふ\nらひてともえの給ひやらすいとくるしけなる御心ちにものをおほしおとろきた\nれはいと〱おしけなるけたかうもてなしきこえむとおほいたるによつかはし\nうかる〱しきなのたちたまふへきををろかならすおほしなけかるかうすこし\nものおほゆるひまにわたらせ給へうきこえよそなたへまいりくへけれとうこき\n\nすへうもあらてなむみたてまつらてひさしうなりぬる心ちすやとなみたをうけ\nての給ふまいりてしかなんきこえさせ給とはかりきこゆわたり給はむとて御ひ\nたひかみのぬれまろかれたるひきつくろひひとへの御そほころひたるきかへな\nとしたまてもとみにもえうこい給はすこの人〻もいかにおもふらんまたえしり\n給はてのちにいさゝかもきゝ給ことあらんにつれなくてありしよとおほしあは\nせむもいみしうはつかしけれは又ふし給ぬ心ちのいみしうなやましきかなやか\nてなをらぬさまにもありなむいとめやすかりぬへくこそあしのけのゝほりたる\n心ちすとおしくたさせ給ふものをいとくるしうさま〱におほすにはけそあか\nりける少将うへにこの御事ほのめかしきこえける人こそはへけれいかなりしこ\nとそととはせ給つれはありのまゝにきこえさせてみさうしのかためはかりをな\nむすこしことそへてけさやかにきこえさせつるもしさやうにかすめきこえさせ\n給はゝおなしさまにきこえさせ給へとまうすなけい給へるけしきはきこえ出す\nされはよといとわひしくて物もの給はぬ御まくらよりしつくそおつるこのこと\nにのみもあらす身のおもはすになりそめしよりいみしうものをのみおもはせた"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/58#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てまつることゝいけるかひなくおもひつゝけ給てこの人はかうてもやまてとか\nくいひかゝつらひいてむもわつらはしうきゝくるしかるへうよろつにおほすま\nいていふかひなく人のことによりていかなるなをくたさましなとすこしおほし\nなくさむるかたはあれとかはかりになりぬるたかき人のかくまてもすゝろに人\nにみゆるやうはあらしかしとすくせうくおほしくしてゆふつかたそなほわたら\nせ給へとあれは中のぬりこめのとあけあはせてわたり給へるくるしき御心ちに\nもなのめならすかしこまりかしつききこえ給つねの御さほふあやまたすおきあ\nかりたまうていとみたりかはしけにはへれはわたらせ給ふも心くるしうてなん\nこのふつかみか許みたてまつらさりけるほとのとし月の心ちするもかつはいと\nはかなくなむのちかならすしもたいめのはへるへきにも侍らさめり又めくりま\nいるともかひやははへるへきおもへはたゝ時のまにへたゝりぬへき世中をあな\nかちにならひはへりにけるもくやしきまてなんなとなき給ふ宮も物のみかなし\nうとりあつめおほさるれはきこえ給こともなくてみたてまつり給ものつゝみを\nいたうし給本上にきは〱しうの給ひさはやくへきにもあらねははつかしとの\n\nみおほすにいと〱おしうていかなりしなともとひきこえ給はすおほとなふら\nなといそきまいらせて御たいなとこなたにてまいらせ給ものきこしめさすとき\nゝ給てとかうてつからまかなひなをしなとし給へとふれ給へくもあらすたゝ御\n心ちのよろしうみえ給そむねすこしあけ給ふかしこより又御ふみあり心しらぬ\n人しもとりいれて大将殿より少将の君にとて御つかひありといふそ又わひしき\nや少将御ふみはとりつ宮す所いかなる御ふみにかとさすかにとひ給ふ人しれす\nおほしよはる心もそひてしたにまちきこえ給けるにさもあらぬなめりとおもほ\nすも心さはきしていてその御ふみなをきこえ給へあいなし人の御なをよさまに\nいひなをす人はかたきものなりそこに心きようおほすともしかもちゐるひとは\nすくなくこそあらめ心うつくしきやうにきこえかよひ給てなをありしまゝなら\nむこそよからめあいなきあまえたるさまなるへしとてめしよすくるしけれとた\nてまつりつあさましき御心のほとをみたてまつりあらはいてこそ中〱心やす\nくひたふる心もつき侍ぬへけれ\n　　せくからにあさゝそみえんやま河のなかれてのなをつゝみはてすはとこと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/59#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はもおほかれとみもはて給はすこの御ふみもけさやかなるけしきにもあらてめ\nさましけに心ちよかほにこよひつれなきをいといみしとおほすこかむの君の御\n心さまのおもはすなりし時いとうしとおもひしかと大かたのもてなしは又なら\nふ人なかりしかはこなたにちからある心ちしてなくさめしたによには心もゆか\nさりしをあないみしやおほとのゝわたりにおもひのたまはむことゝ思ひしみ給\nなをいかゝの給とけしきをたにみむと心ちのかきみたりくるゝやうにし給ふめ\nをししほりてあやしきとりのあとのやうにかき給ふたのもしけなくなりにては\nへるとふらひにわたり給へるおりにてそゝのかしきこゆれといとはれ〱しか\nらぬさまにものし給めれはみたまへわつらひてなむ\n　　をみなへししほるゝのへをいつことて一よはかりのやとをかりけむとたゝ\nかきさしておしひねりていたし給てふし給ぬるまゝにいといたくくるしかり給\nふ御ものゝけのたゆめけるにやと人〻いひさはくれいのけむあるかきりいとさ\nはかしうのゝしる宮をはなをわたらせ給ひねと人〻きこゆれと御身のうきまゝ\nにをくれきこえしとおほせはつとそひ給へり大将殿はこのひるつかた三条殿に\n\nおはしにけるこよひたちかへりまて給はむにことしもありかほにまたきにきゝ\nくるしかるへしなとねむし給ていと中〱としころの心もとなさよりもちへに\nものおもひかさねてなけき給北の方はかゝる御ありきのけしきほのきゝて心や\nましときゝゐ給へるにしらぬやうにてきむたちもてあそひまきらはしつゝわか\nひるのおましにふし給へりよひすくるほとにそこの御返もてまいれるをかくれ\nいにもあらぬとりのあとのやうなれはとみにもみとき給はて御となふらちかう\nとりよせてみ給女君ものへたてたるやうなれといとゝくみつけ給うてはひより\nて御うしろよりとりたまうつあさましうこはいかにし給うそあなけしからす六\n条のひんかしのうへの御ふみなりけさ風おこりてなやましけにし給へるを院の\nおまへにはへりていてつるほと又もまうてすなりぬれはいとおしさにいまのま\nいかにときこえたりつるなりみ給へよけさうひたるふみのさまかさてもなを\n〱しの御さまやとし月にそへていたうあなつり給こそうれたけれおもはむ所\nをむけにはち給はぬよとうちうめきておしみかほにもひこしろい給はねはさす\nかにふともみてもたまへりとし月にそふるあなつらはしさは御心ならひなへか"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/60#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "めりとはかりかくうるはしたちたまへるにはゝかりてわかやかにおかしきさま\nしての給へはうちわらひてそはともかくもあらむよのつねの事なりまたあらし\nかしよろしうなりぬるをのこのかくまかふ方なくひとつところをまもらへても\nのおちしたるとりのせうやうのものゝやうなるはいかに人わらふらんさるかた\nくなしきものにまもられ給は御ためにもたけからすやあまたか中に猶きはまさ\nりことなるけちめみえたるこそよそのおほえも心にくゝわか心ちもなをふりか\nたくおかしきこともあはれなるすちもたえさらめかくおきなのなにかしまもり\nけんやうにおれまとひたれはいとそくちおしきいつこのはえかあらむとさすか\nにこのふみのけしきなくをこつりとゝむの心にてあさむき申給へはいとにほひ\nやかにうちわらひてものゝはえ〱しさつくりいて給ふほとふりぬる人くるし\nやいといまめかしさもみならはすなりにける事なれはいとなむくるしきかねて\nよりならはし給はてとかこち給もにくゝもあらすにはかにとおほすはかりには\nなに事かみゆらむいとうたてある御心のくまかなよからす物きこえしらする人\nそあるへきあやしうもとよりまろをはゆるさぬそかし猶かのみとりのそてのな\n\nこりあなつらはしきにことつけてもてなしたてまつらむとおもふやうあるにや\nいろ〱きゝにくき事ともほのめくめりあいなき人の御ためにもいとほしうな\nとの給へとついにあるへき事とおほせはことにあらかはす大夫のめのといとく\nるしときゝてものもきこえすとかくいひしろひてこの御ふみはひきかくし給つ\nれはせめてもあさりとらてつれなくおほとのこもりぬれはむねはしりていかて\nとりてしかなと宮す所の御ふみなめりなにことありつらむとめもあはすおもひ\nふしたまへり女君のねたまへるによへのおましのしたなとにさりけなくてさく\nり給へとなしかくしたまへらむ程もなけれはいと心やましくてあけぬれととみ\nにもおき給はす女君はきむたちにおとろかされてゐさりいて給にそわれもいま\nおき給ふやうにてよろつにうかゝひ給へとえみつけ給はす女なはかくもとめむ\nとも思給へらぬをそけにけさうなき御ふみなりけりと心にもいれねはきむたち\nのあはてあそひあひてひゝなつくりひろひすゑてあそひ給ふふみよみてならひ\nなとさま〱にいとあはたゝしちいさきちこはひかゝりひきしろへはとりしふ\nみのこともおもひいて給はすおとこはこと事もおほえ給はすかしこにとくきこ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/61#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "えんとおほすによへの御ふみのさまもえたしかにみすなりにしかはみぬさまな\nらむもちらしてけるとおしはかり給へしなとおもひみたれ給ふたれも〱御た\nいまいりなとしてのとかになりぬるひるつかたおもひわつらひてよへの御ふみ\nはなにことかありしあやしうみせ給はてけふもとふらひきこゆへしなやましう\nて六条にもえまいるましけれはふみをこそはたてまつらめなにことかありけむ\nとの給かいとさりけなけれはふみはおこかましうとりてけりとすさましうてそ\nのことをはかけ給はす一夜の御山風にあやまり給へるなやましさなゝりとおか\nしきやうにかこちきこえ給へかしときこえ給ふいてこのひか事なつねにの給そ\nなにのおかしきやうかあるよひとになすらへ給うこそ中〱はつかしけれこの\n女はうたちもかつはあやしきまめさまをかくの給とほゝゑむらむものをとたは\nふれことにいひなしてその文よいつらとの給へととみにもひきいて給はぬほと\nになをものかたりなときこえてしはしふし給へるほとにくれにけりひくらしの\nこゑにおとろきて山のかけいかにきりふたかりぬらむあさましやけふこの御返\n事をたにといとをしうてたゝしらすかほにすゝりおしすりていかになしてしに\n\nかとりなさむとなかめおはするおましのおくのすこしあかりたるところを心み\nにひきあけ給へれはこれにさしはさみ給へるなりけりとうれしうもおこかまし\nうもおほゆるにうちゑみてみ給ふにかう心くるしき事なむありけるむねつふれ\nて一夜のことを心ありてきゝ給ふけるとおほすにいとおしう心くるしよへたに\nいかにおもひあかしたまうけむけふもいまゝてふみをたにといはむかたなくお\nほゆいとくるしけにいふかひなくかきまきらはし給へるさまにておほろけにお\nもひあまりてやはかくかき給ふつらむつれなくてこよひのあけつらむといふへ\nきかたのなけれは女君そいとつらう心うきすゝろにかくあたえかくしていてや\nわかならはしそやとさま〱に身もつらくすへてなきぬへき心ちし給やかてい\nてたち給はむとするを心やすくたいめもあらさらむものから人もかくの給いか\nならむかん日にもありけるをもしたまさかにおもひゆるしたまはゝあしからむ\nなをよからむ事をこそとうるはしき心におほしてまつこの御返をきこえ給ふい\nとめつらしき御ふみをかた〱うれしうみたまふるにこの御とかめをなんいか\nにきこしめしたることにか"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/62#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "秋のゝの草のしけみはわけしかとかりねのまくらむすひやはせしあきらめ\nきこえさするもあやなけれとよへのつみはひたやこもりにやとありみやにはい\nとおほくきこえたまてみまやにあしとき御むまにうつしをきて一夜のたいふを\nそたてまつれ給よへより六条の院にさふらひてたゝいまなむまかてつるといへ\nとていふへきやうさゝめきをしへ給ふかしこにはよへもつれなくみえ給し御け\nしきをしのひあへてのちのきこえをもつゝみあへすうらみきこえたまうしをそ\nの御返たにみえすけふのくれはてぬるをいかはかりの御心にかはともてはなれ\nてあさましう心もくたけてよろしかりつる御心ち又いといたうなやみ給中〱\nさうしみの御心の内はこのふしをことにうしともおほしおとろくへきことしな\nけれはたゝおほえぬ人にうちとけたりしありさまをみえしことはかりこそくち\nおしけれいとしもおほししまぬをかくいみしうおほいたるをあさましうはつか\nしうあきらめきこえ給かたなくてれいよりもものはちし給へるけしきみえ給を\nいと心くるしう物をのみおもほしそふへかりけるとみたてまつるもむねつとふ\nたかりてかなしけれはいまさらにむつかしきことをはきこえしとおもへとなを\n\n御すくせとはいひなからおもはすにをさなくてひとのもときをおひ給ふへき事\nをとりかへすへき事にはあらねといまよりはなをさる心したまへかすならぬ身\nなからもよろつにはくゝみきこえつるをいまはなに事をもおほししり世中のと\nさまかうさまのありさまをもおほしたとりぬへき程にみたてまつりをきつるこ\nとゝそなたさまはうしろやすくこそみたてまつりつれなをいといはけてつよき\n御心をきてのなかりける事とおもひみたれ侍にいましはしのいのちもとゝめま\nほしうなむたゝ人たにすこしよろしくなりぬる女の人ふたりとみるためしは心\nうくあわつけきわさなるをましてかゝる御身にはさはかりおほろけにて人のち\nかつききこゆへきにもあらぬをおもひのほかにこゝろにもつかぬ御ありさまと\nとしころもみたてまつりなやみしかとさるへき御すくせにこそは院よりはしめ\nたてまつりておほしなひきこのちゝおとゝにもゆるい給ふへき御けしきありし\nにをのれひとりしも心をたてゝもいかゝはとおもひより侍しことなれはすゑの\n世まてものしき御ありさまをわか御あやまちならぬに大空をかこちてみたてま\nつりすくすをいとかう人のためわかためのよろつにきゝにくかりぬへきことの"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/63#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いてきそひぬへきかさてもよその御なをはしらぬかほにてよのつねの御ありさ\nまにたにあらはをのつからありへんにつけてもなくさむこともやとおもひなし\n侍るをこよなうなさけなき人の御心にもはへりけるかなとつふ〱となき給ふ\nいとわりなくおしこめての給ふをあらかひはるけむ事のはもなくてたゝうちな\nき給へるさまおほとかにらうたけなりうちまもりつゝあはれなに事かは人にを\nとり給へるいかなる御すくせにてやすからすものをふかくおほすへきちきりふ\nかゝりけむなとの給まゝにいみしうくるしうし給ふものゝけなともかゝるよは\nめに所うるものなりけれはにはかにきえ入てたゝひえにひえいり給ふりしもさ\nはきたち給うてくわむなとたてのゝしり給ふかきちかひにていまは命をかきり\nける山こもりをかくまておほろけならすいてたちてたむこほちてかへりいらむ\nことのめいほくなく仏もつらくおほえ給へき事を心をおこしていのり申給ふ宮\nのなきまとひ給こといとことはりなりかしかくさはく程に大将殿より御ふみと\nりいれたるほのかにきゝ給てこよひもおはすましきなめりとうちきゝ給ふ心う\nくよのためしにもひかれ給へきなめりなにゝわれさへさる事のはをのこしけむ\n\nとさま〱おほしいつるにやかてたえいりたまひぬあえなくいみしといへはを\nろかなりむかしよりものゝけには時〱わつらひ給ふかきりとみゆるおり〱\nもあれはれいのことゝりいれたるなめりとてかちまいりさはけといまはのさま\nしるかりけり宮はをくれしとおほしいりてつとそひふし給へり人〻まいりてい\nまはいふかひなしいとかうおほすともかきりあるみちはかへりおはすへき事に\nもあらすしたひきこえたまふともいかてか御心にはかなふへきとさらなること\nはりをきこえていとゆゝしうなき御ためにもつみふかきわさなりいまはさらせ\n給へとひきうこかいたてまつれとすくみたるやうにてものもおほえ給はすす法\nのたんこほちてほろ〱といつるにさるへきかきりかたへこそたちとまれいま\nはかきりのさまいとかなしう心ほそし所〱の御とふらひいつのまにかとみゆ\n大将殿もかきりなくきゝおとろき給うてまつきこえ給へり六条の院よりもちし\nの大殿よりもすへていとしけうきこえ給ふ山のみかともきこしめしていとあは\nれに御ふみかい給へり宮はこの御せうそこにそ御くしもたけ給ひころをもくな\nやみ給ときゝわたりつれとれいもあつしうのみきゝはへりつるならひにうちた"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/64#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ゆみてなむかひなきことをはさる物にておもひなけい給ふ覧ありさまをしはか\nるなむあはれに心くるしきなへてのよのことはりにおほしなくさめ給へとあり\nめもみえたまはねと御返きこえたまふつねにさこそあらめとの給けることとて\nけふやかておさめたてまつるとて御をひの山とのかみにてありけるそよろつに\nあつかひきこえけるからをたにしはしみたてまつらむとて宮はおしみきこえ給\nけれとさてもかひあるへきならねはみないそきたちてゆゝしけなる程にそ大将\nおはしたるけふよりのち日ついてあしかりけりなと人きゝにはの給いていとも\nかなしうあはれに宮のおほしなけく覧ことをおしはかりきこえ給うてかくしも\nいそきわたり給へきことならすと人〻いさめきこゆれとしゐておはしましぬほ\nとさへとをくていり給ふほといと心すこしゆゝしけにひきへたてめくらしたる\nきしきの方はかくしてこの西おもてにいれたてまつる山とのかみいてきてなく\n〱かしこまりきこゆつまとのすのこにおしかゝり給うて女はうよひいてさせ\n給ふにあるかきりこゝろもおさまらすものおほえぬ程なりかくわたり給へるに\nそいさゝかなくさめて少将の君はまいる物もえの給ひやらすなみたもろにおは\n\nせぬこゝろつよさなれと所のさま人のけはひなとをおほしやるもいみしうてつ\nねなきよの有さまの人のうへならぬもいとかなしきなりけりやゝためらひてよ\nろしうをこたり給さまにうけたまはりしかはおもたまへたゆみたりし程にゆめ\nもさむるほとはへなるをいとあさましうなむときこえ給へりおほしたりしさま\nこれにおほくは御心もみたれにしそかしとおほすにさるへきとはいひなからも\nいとつらき人の御ちきりなれはいらへをたにしたまはすいかにきこえさせ給と\nかきこえはへるへきいとかるらかならぬ御さまにてかくふりはへいそきわたら\nせ給へる御心はへをおほしわかぬやうならむもあまりに侍ぬへしとくち〱き\nこゆれはたゝおしはかりてわれはいふへきこともおほえすとてふし給へるもこ\nとはりにてたゝいまはなき人とことならぬ御ありさまにてなむわたらせ給へる\nよしはきこえさせ侍りぬときこゆこの人〻もむせかへるさまなれはきこえやる\nへきかたもなきをいますこしみつからもおもひのとめ又しつまり給なむにまい\nりこむいかにしてかくにはかにとその御ありさまなむゆかしきとの給へはまほ\nにはあらねとかのおもほしなけきしありさまをかたはしつゝきこえてかこちき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/65#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "こえさするさまになむなり侍ぬへきけふはいとゝみたりかはしき心ちとものま\nとひにきこえさせたかふることともゝはへりなむさらはかくおほしまとへる御\n心ちもかきりあることにてすこししつまらせ給ひなむほとにきこえさせうけ給\nらんとてわれにもあらぬさまなれはのたまひいつることもくちふたかりてけに\nこそやみにまとへる心ちすれなをきこえなくさめ給ていさゝかの御返もあらは\nなむなとの給ひをきてたちわつらひ給もかる〱しうさすかに人さはかしけれ\nはかへり給ぬこよひしもあらしとおもひつる事とものしたゝめいとほとなくき\nは〱しきをいとあえなしとおほいてちかきみさうの人〻めしおほせてさるへ\nき事ともつかふまつるへくをきてさためていて給ぬことのにはかなれはそくや\nうなりつる事ともいかめしう人かすなともそひてなむ山とのかみもありかたき\n殿の御心をきてなとよろこひかしこまりきこゆなこりたになくあさましき事と\n宮はふしまろひ給へとかひなしおやときこゆともいとかくはならはすましきも\nのなりけりみたてまつる人〻もこの御事を又ゆゝしうなけききこゆ山とのかみ\nのこりのことゝもしたゝめてかく心ほそくてはえおはしまさしいと御心のひま\n\nあらしなときこゆれとなをみねのけふりをたにけちかくておもひいてきこえむ\nとこの山さとにすみはてなむとおほいたり御いみにこもれるそうはひんかしお\nもてそなたのわた殿しもやなとにはかなきへたてしつゝかすかにゐたりにしの\nひさしをやつして宮はおはしますあけくるゝもおほしわかねと月ころへけれは\n九月になりぬ山おろしいとはけしうこのはのかくろへなくなりてよろつの事い\nといみしき程なれは大かたのそらにもよほされてひるまもなくおほしなけきい\nのちさへ心にかなはすといとはしういみしうおほすさふらふ人〻もよろつにも\nのかなしうおもひまとへり大将殿は日〻にとふらひきこえたまふさひしけなる\nねん仏のそうなとなくさむはかりよろつのものをつかはしとふらはせ給ひ宮の\n御前にはあはれに心ふかき事のはをつくしてうらみきこえかつはつきもせぬ御\nとふらひをきこえ給へととりてたに御らんせすゝすろにあさましきことをよわ\nれる御心ちにうたかひなくおほししみてきえうせ給にしことをおほしいつるに\nのちのよの御つみにさえやなるらむとむねにみつ心ちしてこの人の御ことをた\nにかけてきゝ給ふはいとゝつらく心うきなみたのもよほしにおほさる人〻もき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/66#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[19]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "こえわつらひぬひとくたりの御返をたにもなきをしはしは心まとひし給へるな\nとおほしけるにあまりにほとへぬれはかなしきこともかきりあるをなとかかく\nあまりみしり給はすはあるへきいふかひなくわか〱しきやうにとうらめしう\n事ことのすちに花やてうやとかけはこそあらめわか心にあはれとおもひものな\nけかしきかたさまの事をいかにととふ人はむつましうあはれにこそおほゆれ大\n宮のうせ給へりしをいとかなしと思しにちしのおとゝのさしもおもひ給へらす\nことはりの世のわかれにおほやけ〱しきさほうはかりのことをけうし給しに\nつらく心つきなかりしに六条院の中〱ねんころにのちの御事をもいとなみ給\nうしかわかゝたさまといふなかにもうれしうみたてまつりしそのおりにこゑも\nむのかみをはとりわきておもひつきにしそかし人からのいたうしつまりてもの\nをいたうおもひとゝめたりし心にあはれもまさりて人よりふかゝりしかなつか\nしうおほえしなとつれ〱とものをのみおほしつゝけてあかしくらし給ふ女君\nなをこの御中のけしきをいかなるにかありけむ宮す所とこそ文かよはしもこま\nやかにし給めりしかなとおもひえかたくてゆふ暮の空をなかめいりてふし給へ\n\nる所にわか君してたてまつれ給へるはかなきかみのはしに\n　　あはれをもいかにしりてかなくさめむあるやこひしきなきやかなしきおほ\nつかなきこそ心うけれとあれはほゝゑみてさき〱もかくおもひよりての給ふ\nにけなのなきかよそへやとおほすいとゝしくことなしひに\n　　いつれとかわきてなかめんきえかへる露も草はのうへとみぬよをおほかた\nにこそかなしけれとかいたまへりなをかくへたて給へることゝつゆのあはれを\nはさしをきてたゝならすなけきつゝおはすなほかくおほつかなくおほしわひて\n又わたり給へり御いみなとすくしてのとやかにとおほししつめけれとさまても\nえしのひ給はすいまはこの御なきなのなにかはあなかちにもつゝまむたゝよつ\nきてつゐのおもひかなふへきにこそはとおほしたはかりにけれは北の方の御思\nひやりをあなかちにもあらかひきこえ給はすさうしみはつようおほしはなると\nもかのひとよはかりの御うらみふみをとらへところにかこちてえしもすゝきは\nて給はしとたのもしかりけり九月十よ日の山のけしきはふかくみしらぬ人たに\nたゝにやはおほゆる山風にたへぬ木〻のこすゑもみねのくすはもこゝろあはた"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/67#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[20]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ゝしうあらそひちるまきれにたうときと経のこゑかすかに念仏なとのこゑはか\nりして人のけはひいとすくなうこからしのふきはらひたるに鹿はたゝまかきの\nもとにたゝすみつゝ山田のひたにもおとろかすいろこきいねともの中にましり\nてうちなくもうれへかほなりたきのこゑはいとゝ物思ふ人をおとろかしかほに\nみゝかしかましうとゝろきひゝくくさむらのむしのみそより所なけになきよは\nりてかれたるくさのしたよりりんたうのわれひとりのみ心なかうはひいてゝ露\nけくみゆるなとみなれいのころのことなれとおりから所からにやいとたへかた\nきほとのものかなしさなりれいのつまとのもとにたちよりたまてやかてなかめ\nいたしてたち給へりなつかしき程のなをしに色こまやかなる御そのうちめいと\nけうらにすきてかけよはりたる夕日のさすかになに心もなうさしきたるにまは\nゆけにわさとなくあふきをさしかくし給へるてつき女こそかうはあらまほしけ\nれそれたにえあらぬをとみたてまつるものおもひのなくさめにしつへくゑまし\nきかほのにほひにて少将の君をとりわきてめしよすすのこのほともなけれとお\nくに人やそひゐたらんとうしろめたくてえこまやかにもかたらひ給はすなをち\n\nかくてなはなち給そかく山ふかくわけ入心さしはへたてのこるへくやはきりも\nいとふかしやとてわさともみいれぬさまに山のかたをなかめてなを〱とせち\nにの給へはにひいろのき丁をすたれのつまよりすこしおしいてゝすそをひきそ\nはめつゝゐたり山とのかみのいもうとなれははなれたてまつらぬうちにをさな\nくよりおほしたてたまうけれはきぬの色いとこくてつるはみのきぬひとかさね\nこうちきゝたりかくつきせぬ御事はさるものにてきこえなむ方なき御心のつら\nさをおもひそふるに心たましゐもあくかれはてゝみる人ことにとかめられはへ\nれはいまはさらにしのふへきかたなしといとおほくうらみつゝけ給かのいまは\nの御ふみのさまもの給ひいてゝいみしうなき給ふこの人もましていみしうなき\n入つゝその夜の御かへりさへみえはへらすなりにしをいまはかきりの御心にや\nかておほし入てくらうなりにしほとの空のけしきに御心ちまとひにけるをさる\nよはめにれいの御ものゝけのひきいれたてまつるとなむみ給へしすきにし御事\nにもほと〱御心まとひぬへかりしおり〱おほくはへりしを宮のおなしさま\nにしつみたまうしをこしらへきこえんの御心つよさになむやう〱物おほえた"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/68#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[21]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まうしこの御なけきをはおまへにはたゝわれかの御けしきにてあきれてくらさ\nせ給うしなととめかたけにうちなけきつゝはか〱しうもあらすきこゆそよや\nそもあまりにおほめかしういふかひなき御こゝろなりいまはかたしけなくとも\nたれをかはよるへにおもひきこえ給はん御山すみもいとふかきみねに世中をお\nほしたえたるくものなかなめれはきこえかよひ給はむことかたしいとかく心う\nき御けしききこえしらせたまへよろつのことさるへきにこそよにありへしとお\nほすともしたかはぬよなりまつはかゝる御わかれの御心にかなはゝあるへき事\nかはなとよろつにおほくの給へときこゆへき事もなくてうちなけきつゝゐたり\nしかのいといたくなくをわれをとらめやとて\n　　里とをみをのゝしのはらわけてきてわれもしかこそこゑもおしまねとの給\nへは\n　　ふちころも露けき秋の山ひとはしかのなくねにねをそそへつるよからねと\nおりからにしのひやかなるこわつかひなとをよろしうきゝなし給へり御せうそ\nことかうきこえ給へといまはかくあさましき夢のよをすこしもおもひさますお\n\nりあらはなんたえぬ御とふらひもきこえやるへきとのみすくよかにいはせ給い\nみしういふかひなき御心なりけりとなけきつゝ返給みちすからもあはれなる空\nをなかめて十三日の月のいとはなやかにさしいてぬれはをくらの山もたとるま\nしうおはするに一条の宮はみちなりけりいとゝうちあはれてひつしさるのかた\nのくつれたるをみいるれははる〱とおろしこめて人かけもみえす月のみやり\n水のおもてをあらはにすみましたるに大納言こゝにてあそひなとしたまうしお\nり〱をおもひいて給\n　　みし人のかけすみはてぬ池水にひとりやともる秋の夜の月とひとりこちつ\nゝ殿におはしても月をみつゝ心はそらにあくかれ給へりさもみくるしうあらさ\nりし御くせかなとこたちもにくみあへりうへはまめやかに心うくあくかれたち\nぬる御心なめりもとよりさるかたにならひ給へる六条院の人〻をともすれはめ\nてたきためしにひきいてつゝ心よからすあいたちなき物におもひ給へるわりな\nしやわれもむかしよりしかならひなましかは人めもなれて中〱すこしてまし\n世のためしにしつへき御心はへとおやはらからよりはしめたてまつりめやすき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/69#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[22]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "あへ物にし給へるをあり〱てはすゑにはちかましきことやあらむなといとい\nたうなけいたまへりよあけかたちかくかたみにうちいて給ふことなくてそむき\n〱になけきあかしてあさきりのはれまもまたすれいのふみをそいそきかきた\nまふいと心つきなしとおほせとありしやうにもはひ給はすいとこまやかにかき\nてうちをきてうそふき給ふしのひたまへともりてきゝつけらる\n　　いつとかはおとろかすへきあけぬよのゆめさめてとかいひしひとことうへ\nよりおつるとやかい給つらむおしつゝみてなこりもいかてよからむなとくちす\nさひ給へり人めして給ひつ御返事をたにみつけてしかななをいかなることそと\nけしきみまほしうおほすひたけてそもてまいれるむらさきのこまやかなるかみ\nすくよかにてこ少将それいのきこえたるたゝおなしさまにかひなきよしをかき\nていとおしさにかのありつる御ふみにてならひすさひたまへるをぬすみたると\nて中にひきやりて入たるめにはみ給うてけりとおほすはかりのうれしさそいと\n人わろかりけるそこはかとなくかき給へるをみつゝけ給へれは\n　　あさゆふになくねをたつるをの山はたえぬなみたやをとなしの瀧とやとり\n\nなすへからむふることなと物おもはしけにかきみたり給へる御てなともみとこ\nろあり人のうへなとにてかやうのすき心おもひいらるゝはもとかしううつし心\nならぬことにみきゝしかとみの事にてはけにいとたえかたかるへきわさなりけ\nりあやしやなとかうしもおもふへき心いられそとおもひかへし給へとえしもか\nなはす六条院にもきこしめしていとおとなしうよろつをおもひしつめ人のそし\nり所なくめやすくてすくし給をおもたゝしうわかいにしへすこしあされはみあ\nたなるなをとりたまうしおもておこしにうれしうおほしわたるをいとおしうい\nつかたにもこゝろくるしきことのあるへき事さしはなれたるなからひにてたに\nあらておとゝなともいかにおもひ給はむさはかりの事たとらぬにはあらしすく\nせといふ物のかれわひぬる事なりともかくもくちいるへきことならすとおほす\n女のためのみにこそいつかたにもいとおしけれとあいなくきこしめしなけくむ\nらさきのうへにもきしかたゆくさきのことおほしいてつゝかうやうのためしを\nきくにつけてもなからむのちうしろめたうおもひきこゆるさまをの給へは御か\nほうちあかめて心うくさまてをくらかし給ふへきにやとおほしたり女はかりみ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/70#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[23]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をもてなすさまもところせうあはれなるへきものはなし物のあはれおりおかし\nき事をもみしらぬさまにひきいりしつみなとすれはなにゝつけてかよにふるは\nえ〱しさもつねなき世のつれ〱をもなくさむへきそはおほかた物の心をし\nらすいふかひなきものにならひたらむもおほしたてけむおやもいとくちおしか\nるへきものにはあらすやこゝろにのみこめて無言太子とかこほうしはらのかな\nしきことにするむかしのたとひのやうにあしきことよきことをおもひしりなか\nらうつもれなむもいふかひなしわか心なからもよき程にはいかてたもつへきそ\nとおほしめくらすもいまはたゝ女一宮の御ためなり大将の君まいり給へるつい\nてありておもたまへらむけしきもゆかしけれは宮す所のいみはてぬらんなきの\nふけふとおもふ程にみとせよりあなたのことになるよにこそあれあはれにあち\nきなしやゆふへのつゆかゝるほとのむさほりよいかてかこのかみそりてよろつ\nそむきすてんとおもふをさものとやかなるやうにてもすくすかないとわろきわ\nさなりやとのたまふまことにおしけなき人たにこそはへめれなときこえて宮\nす所の四十九日のわさなとやまとのかみなにかしのあそむひとりあつかひはへ\n\nるいとあはれなるわさなりやはか〱しきよすかなき人はいけるよのかきりに\nてかゝるよのはてこそかなしう侍けれときこえ給ふ院よりもとふらはせ給ふら\nんかのみこいかにおもひなけき給ふらんはやうきゝしよりはこのちかきとし\nころことにふれてきゝみるにこのかういこそくちおしからすめやすき人のうち\nなりけれおほかたのよにつけておしきわさなりやさてもありぬへき人のかうう\nせゆくよ院もいみしうおとろきおほしたりけりかのみこゝそはこゝに物し給\n入道の宮よりさしつきにはらうたうしたまひけれ人さまもよくおはすへしとの\n給御こゝろはいかゝものし給らん宮す所は事もなかりし人のけはひ心はせにな\nむしたしううちとけ給はさりしかとはかなき事のついてにをのつから人のよう\nいはあらはなるものになむはへるときこえ給て宮の御こともかけすいとつれな\nしかはかりのすくよけこゝろにおもひそめてんこといさめむにかなはしもちゐ\nさらむものからわれさかしにこといてむもあいなしとおほしてやみぬかくて御\n法しによろつとりもちてせさせ給ふことのきこえをのつからかくれなけれは\nおほい殿なとにもきゝ給てさやはあるへきなとをむなかたのこゝろあさきやう"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/71#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[24]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "におほしなすそわりなきやかのむかしの御心あれはきむたちまてとふらひ給\nす行なととのよりもいかめしうせさせ給ふこれかれもさま〱おとらすし給\nへれは時の人のかやうのわさにをとらすなむありける宮はかくてすみはてなん\nとおほしたつことありけれと院に人のもらしそうしけれはいとあるましきこと\nなりけにあまたとさまかうさまにみをもてなし給へきことにもあらねとうしろ\nみなき人なむ中〱さるさまにてあるましきなをたちつみえかましき時このよ\nのちのよ中そらにもとかしきとかおふわさなるこゝにかく世をすてたるに三宮\nのおなしことみをやつし給へるすへなきやうに人のおもひいふもすてたる身に\nは思ひなやむへきにはあらねとかならすさしもやうのことゝあらそひ給はむも\nうたてあるへしよのうきにつけていとふは中〱人わろきわさなり心とおもひ\nしつめ心すましてこそともかうもとたひ〱きこえ給ふけりこのうきたる御な\nをそきこしめしたるへきさやうのことのおもはすなるにつけてうし給へるとい\nはれ給はんことをおほすなりけりさりとて又あらはれてものし給はむもあは\n〱しう心つきなき事とおほしなからはつかしとおほさむもいとおしきをなに\n\nかはわれさへきゝあつかはむとおほしてなむこのすちはかけてもきこえ給は\nさりける大将もとかくいひなしつるもいまはあひなしかの御心にゆるし給はむ\nことはかたけなめり宮す所の心しりなりけりと人にはしらせんいかゝはせむな\nき人にすこしあさきとかはおもはせていつありそめしことそともなくまきらは\nしてんさらかへりてけさうたちなみたをつくしかゝつらはむもいとうゐ〱し\nかるへしとおもひえたまうて一条にわたりたまふへき日その日はかりとさため\nてやまとのかみめしてあるへきさほうのたまひ宮のうちはらひしつらひさこそ\nいへとも女とちは草しけうすみなし給へりしをみかきたるやうにしつらひなし\nて御心つかひなとあるへきさほうめてたうかへしろ御ひやうふ御木丁おましな\nとまておほしよりつゝ山とのかみにの給てかのいへにそいそきつかうまつらせ\nたまふその日我おはしゐて御くるまこせんなとたてまつれ給宮はさらにわたら\nしとおほしの給ふを人〻いみしうきこえ山とのかみもさらにうけ給はらし心ほ\nそくかなしき御ありさまをみたてまつりなけきこのほとの宮つかへはたふるに\nしたかひてつかうまつりぬいまはくにのこともはへりまかりくたりぬへし宮の"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/72#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[25]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "内のこともみ給へゆつるへき人もはへらすいとたい〱しういかにとみ給ふ\nるをかくよろつにおほしいとなむをけにこのかたにとりておも給ふるにはかな\nらすしもおはしますましき御ありさまなれとさこそはいにしへも御心にかなは\nぬためしおほくはへれひとゝころやはよのもときをもおはせ給へきいとをさな\nくおはしますことなりたけうおほすとも女の御心ひとつにわか御身をとりし\nたゝめかへりみ給へきやうかあらむなを人のあかめかしつき給へらんにたすけ\nられてこそふかき御心のかしこき御をきてもそれにかゝるへきものなりきみた\nちのきこえしらせたてまつり給はぬなりかつはさるましきことをも御心ともに\nつかうまつりそめ給うてといひつゝけて左近少将をせむあつまりてきこえこし\nらふるにいとわりなくあさやかなる御そとも人〻のたてまつりかへさするもわ\nれにもあらすなをいとひたふるにそきすてまほしうおほさるゝ御くしをかきい\nてゝみ給へは六尺はかりにてすこしほそりたれと人はかたはにもみたてまつら\nすみつからの御心にはいみしのおとろへや人にみゆへきありさまにもあらすさ\nま〱に心うき身をとおほしつゝけて又ふし給ぬ時たかひぬよもふけぬへしと\n\nみなさはくしくれいとこゝろあはたゝしうふきまかひよろつにものかなしけれ\nは\n　　のほりにしみねのけふりにたちましりおもはぬかたになひかすもかな心ひ\nとつにはつよくおほせとそのころは御はさみなとやうのものはみなとりかくし\nて人〻のまもりきこえけれはかくもてさはかさらむにてたになにのおしけある\n身にてかおこかましうわか〱しきやうにはひきしのはむ人きゝもうたておほ\nすましかへきわさをとおほせはそのほいのこともしたまはす人〻はみないそき\nたちてをの〱くしてはこからひつよろつのものをはか〱しからぬふくろや\nうの物なれとみなさきたてゝはこひたれはひとりとまり給へうもあらてなく\n〱御くるまにのり給もかたはらのみまもられたまてこちわたりたまうし時御\nこゝちのくるしきにも御くしかきなてつくろひおろしたてまつり給しをおほし\nいつるにめもきりていみし御はかしにそへて経はこをそへたるか御かたはらも\nはなれねは\n　　恋しさのなくさめかたきかたみにてなみたにくもる玉のはこかなくろきも"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/73#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[26]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "またしあへさせ給はすかのてならし給へりしらてんのはこなりけりす経にせさ\nせ給しをかたみにとゝめたまへるなりけりうらしまのこか心ちなんおはしまし\nつきたれは殿のうちかなしけもなく人けおほくてあらぬさまなり御くるまよせ\nており給ふをさらにふるさとゝおほえすうとましううたておほさるれはとみに\nもおり給はすいとあやしうわか〱しき御さまかなと人〻もみたてまつりわつ\nらふ殿はひんかしのたいのみなみをもてをわか御方をかりにしつらひてすみつ\nきかほにおはす三条殿には人〻にはかにあさましうもなり給ひぬるかないつの\nほとにありし事そとおとろきけりなよらかにをかしはめることをこのましから\nすおほす人はかくゆくりかなる事そうちましりたまうけるされととしへにける\nことををとなくけしきももらさてすくし給うけるなりとのみおもひなしてかく\n女の御心ゆるいたまはぬと思よる人もなしとてもかうても宮の御ためにそいと\nおしけなる御まうけなとさまかはりて物のはしめゆゝしけなれとものまいらせ\nなとみなしつまりぬるにわたりたまて少将の君をいみしうせめ給ふ御心さしま\nことになかうおほされはけふあすをすくしてきこえさせ給へ中〱たちかへり\n\nて物おほししつみてなき人のやうにてなむふさせ給ひぬるこしらへきこゆるを\nもつらしとのみおほされたれはなにことも身のためこそはへれいとわつらはし\nうきこえさせにくゝなむといふいとあやしうをしはかりきこえさせしにはたか\nひていはけなく心えかたき御心にこそありけれとておもひよれるさま人の御た\nめもわかためにも世のもときあるましうの給つゝくれはいてやたゝいまは又い\nたつら人にみなしたてまつるへきにやとあはたゝしきみたり心ちによろつおも\nたまへわかれすあか君とかくをしたちてひたふるなる御心なつかはせ給そとて\nをするいとまたしらぬよかなにくゝめさましと人よりけにおほしおとすらんみ\nこそいみしけれいかて人にもことはらせむといはむかたもなしとおほしての給\nへはさすかにいとおしうもありまたしらぬはけによつかぬ御こゝろかまへのけ\nにこそはとことはりはけにいつかたにかはよる人はへらんとすらむとすこしう\nちわらひぬかく心こはけれといまはせかれ給へきならねはやかてこの人をひき\nたてゝおしはかりにいり給ふ宮はいと心うくなさけなくあはつけき人の心なり\nけりとねたくつらけれはわか〱しきやうにはいひさはくともとおほしてぬり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/74#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[27]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "こめにおましひとつしかせたまてうちよりさしておほとのこもりにけりこれも\nいつまてにかはかはかりにみたれたちにたる人の心ともはいとかなしうくちお\nしうおほすおとこきみはめさましうつらしと思ひきこえ給へとかはかりにては\nなにのもてはなるゝことかはとのとかにおほしてよろつにおもひあかし給ふ山\nとりの心ちそし給うけるからうしてあけかたになりぬかくてのみことゝいへは\nひたおもてなへけれはいて給ふとてたゝいさゝかのひまをたにといみしうきこ\nえ給へといとつれなし\n　　うらみわひむねあきかたき冬のよにまたさしまさる関のいはかときこえん\n方なき御心なりけりとなく〱いて給ふ六条院にそおはしてやすらひ給ふひん\nかしのうへ一条の宮わたしたてまつり給へることゝかの大殿わたりなとにきこ\nゆるいかなる御ことにかはといとおほとかにの給ふみき丁そへたれとそはより\nほのかにはなをみえたてまつり給ふさやうにもなをひとのいひなしつへきこと\nに侍りこ宮す所はいとこゝろつようあるましきさまにいひはなちたまふしかと\nかきりのさまに御心ちのよはりけるに又ゆつるへき人のなきやかなしかりけむ\n\nなからむのちのうしろみにとやうなることのはへりしかはもとよりの心さしも\n侍りしことにてかくおもたまへなりぬるをさま〱にいかに人あつかひはへら\nむかしさしもあるましきをもあやしう人こそ物いひさかなき物にあれとうちは\nらひつゝかのさうしみなむなをよにへしとふかうおもひたちてあまになりなむ\nとおもひむすほゝれ給ふめれはなにかはこなたかなたにきゝにくゝもはへゝき\nをさやうにけむきはなれてもまたかのゆいこむはたかへしと思給へてたゝかく\nいひあつかひはへるなり院のわたらせ給へらんにもことのついてはへらはかう\nやうにまねひきこえさせ給へあり〱て心つきなき心つかうとおほしの給はむ\nをはゝかりはへりつれとけにかやうのすちにてこそ人のいさめをもみつからの\n心にもしたかはぬやうに侍りけれとしのひやかにきこえ給ふ人のいつはりにや\nとおもひはへりつるをまことにさるやうある御けしきにこそはみなよのつねの\nことなれと三条のひめ君のおほさむことこそいとおしけれのとやかにならひた\nまうてときこえ給へはらうたけにものたまはせなすひめ君かないとおにしうは\nへるさかなものをとてなとてかそれをもをろかにはもてなしはへらんかしこけ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/75#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[28]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "れと御ありさまともにてもおしはからせ給へなたらかならむのみこそ人はつい\nのことにははへめれさかなくことかましきもしはしはなまむつかしうわつらは\nしきやうにはゝからるゝことあれとそれにしもしたかひはつましきわさなれは\nことのみたれいてきぬるのちわれも人もにくけにあきたしやなをみなみのおと\nゝの御こゝろもちゐこそさま〱にありかたうさてはこの御かたの御心なとこ\nそはめてたきものにはみたてまつりはてはへりぬれなとほめきこえ給へはわら\nひ給てものゝためしにひきいて給ほとに身の人わろきおほえこそあらはれぬへ\nうさておかしき事は院のみつからの御くせをは人しらぬやうにいさゝかあた\n〱しき御心つかひをはたいしとおほいていましめ申たまうしりう事にもきこ\nえ給めるこそさかしたつ人のをのかうへしらぬやうにおほえはへれとの給へは\nさなむつねにこのみちをしもいましめおほせらるゝさるはかしこき御をしへな\nらてもいとよくおさめてはへる心をとてけにおかしとおもひ給へり御まへにま\nいり給へれはかの事はきこしめしたれとなにかはきゝかほにもとおほいてたゝ\nうちまもり給へるにいとめてたくきよらにこのころこそねひまさり給へる御さ\n\nかりなめれさるさまのすきことをし給ふとも人のもとくへきさまもしたまはす\nおに神もつみゆるしつへくあさやかに物きよけにわかうさかりににほひをちら\nし給へりものおもひしらぬわか人の程にはたおはせすかたほなる所なうねひと\nゝのほり給へることはりそかし女にてなとかめてさらむかゝみをみてもなとか\nをこらさらむとわか御こなからもおほす日たけてとのにはわたり給へりいり給\nよりわかきみたちすき〱うつくしけにてまつはれあそひ給ふ女君は丁のうち\nにふし給へりいり給へれとめもみあはせたまはすつらきにこそはあめれとみ給\nもことはりなれとははかりかほにももてなし給はす御そをひきやり給へれはい\nつことておはしつるそまろははやうしにきつねにおにとの給へはおなしくはな\nりはてなむとてとの給ふ御こゝろこそおによりけにもおはすれさまはにくけも\nなけれはえうとみはつましとなに心もなういひなし給もこゝろやましうてめて\nたきさまになまめいたまへ覧あたりにありふへきみにもあらねはいつちも〱\nうせなむとするをかくたになおほしいてそあいなくとしころをへけるたにくや\nしきものをとておきあかり給へるさまはいみしうあひ行つきてにほひやかにう"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/76#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[29]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ちあかみ給へるかほいとおかしけなりかく心をさなけにはらたちなし給へれは\nにやめなれてこのおにこそいまはおそろしくもあらすなりにたれかう〱しき\nけをそへはやとたはふれにいひなし給へとなにこといふそおひらかにしにたま\nひね丸もしなむみれはにくしきけはあい行なしみすてゝしなむはうしろめたし\nとの給ふにいとおかしきさまのみまされはこまやかにわらひてちかくてこそみ\nたまはさらめよそにはなにかきゝ給はさらむさてもちきりふかゝなるせをしら\nせむの御心なゝりにはかにうちつゝくへかなるよみちのいそきはさこそはちき\nりきこえしかといとつれなくいひてなにくれとなくさめこしらへきこえなくさ\nめ給へはいとわかやかに心うつくしうらうたき心はたおはする人なれはなをさ\nりことゝはみ給なからをのつからなこみつゝものし給をいとあはれとおほすも\nのから心はそらにてかれもいとわか心をたてゝつようもの〱しき人のけはひ\nにはみえ給はねともしなをほいならぬことにてあまになともおもひなり給ひな\nはおこかましうもあへいかなと思ふにしはしはとたえをくましうあはたゝしき\n心ちして暮行まゝにけふも御かへりたになきよとおほして心にかゝりつゝいみ\n\nしうなかめをし給きのふけふつゆもまいらさりけるものいさゝかまいりなとし\nておはすむかしより御ために心さしのをろかならさりしさまおとゝのつらくも\nてなしたまうしに世中のしれかましきなをとりしかとたへかたきをねんしてこ\nゝかしこすゝみけしきはみしあたりをあまたきゝすくしゝありさまは女たにさ\nしもあらしとなむ人もゝときしいまおもふにもいかてかはさありけむとわか心\nなからいにしへたにをもかりけりとおもひしらるゝをいまはかくにくみ給とも\nおほしすつましき人〻いとところせきまてかすそふめれは御心ひとつにもては\nなれ給へくもあらす又よしみたまへやいのちこそさためなき世なれとてうちな\nきたまふこともあり女もむかしのことをおもひいて給ふにあはれにもありかた\nかりし御中のさすかにちきりふかゝりけるかなとおもひいて給ふなよひたる御\nそともぬい給うて心ことなるをとりかさねてたきしめ給ひめてたうつくろひけ\nさうしていて給ふをほかけにみいたしてしのひかたく涙のいてくれはぬきとめ\n給へるひとへのそてをひきよせ給て\n　　なるゝ身をうらむるよりは松しまのあまのころもにたちやかへましなをう"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/77#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[30]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "つし人にてはえすくすましかりけりとひとりことにの給をたちとまりてさも心\nうき御こゝろかな\n　　まつしまのあまのぬれきぬなれぬとてぬきかへつてふなをたゝめやはうち\nいそきていとなを〱しやかしこにはなをさしこもり給へるを人〻かくてのみ\nやはわか〱しうけしからぬきこえもはへりぬへきをれいの御ありさまにてあ\nるへきことをこそきこえ給はめなとよろつにきこえけれはさもあることゝはお\nほしなからいまよりのちのよそのきこえをもわか御心のすきにしかたをもこゝ\nろつきなくうらめしかりける人のゆかりとおほししりてそのよもたいめしたま\nはすたはふれにくゝめつらかなりときこえつくし給ふ人もいとおしとみたてま\nつるいさゝかも人心ちするおりあらむにわすれ給はすはともかうもきこえんこ\nの御ふくのほとはひとすちにおもひみたるゝことなくてたにすくさむとなんふ\nかくおほしの給はするをかくいとあやにくにしらぬ人なくなりぬめるをなをい\nみしうつらき物にきこえ給ふときこゆおもふ心は又ことさまにうしろやすきも\nのをおもはすなりける世かなとうちなけきてれいのやうにておはしまさはもの\n\nこしなとにてもおもふことはかりきこえて御こゝろやふるへきにもあらすあま\nたのとし月をもすくしつへくなむなとつきもせすきこえ給へとなをかゝるみた\nれにそへてわりなき御こゝろなむいみしうつらき人のきゝおもはむこともよろ\nつになのめならさりける身のうさをはさるものにてことさらにこゝろうき御心\nかまへなれと又いひかへしうらみ給つゝはるかにのみもてなし給へりさりとて\nかくのみやは人のきゝもらさむこともことはりとはしたなうこゝの人めもおほ\nえ給へは内〻の御こゝろつかひは此のたまふさまにかなひてもしはしはなさけ\nはまむよつかぬありさまのいとうたてあり又かゝりとてひきたえまいらすは人\nの御ないかゝはいとおしかるへきひとへに物をおほしてをさなけなるこそいと\nおしけれなとこの人をせめ給へはけにとおもひみたてまつるもいまは心くるし\nうかたしけなうおほゆるさまなれは人かよはし給ふぬりこめのきたのくちより\nいれたてまつりてけりいみしうあさましうつらしとさふらふ人をもけにかゝる\nよの人の心なれはこれよりまさるめをもみせつへかりけりとたのもしき人もな\nくなりはて給ぬる御身を返〻かなしうおほすおとこはよろつにおほししるへき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/78#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[31]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ことはりをきこえしらせことのはおほうあはれにもおかしうもきこえつくし給\nへとつらく心つきなしとのみおほいたりいとかういはむかたなきものにおもほ\nされける身のほとはたくひなうはつかしけれはあるましき心のつきそめけむも\n心ちなくくやしうおほえはへれととりかへすものならぬ中になにのたけき御な\nにかはあらむいふかひなくおほしよはれおもふにかなはぬときみをなくるため\nしもはへなるをたゝかゝる心さしをふかきふちになすらへたまてすてつるみと\nおほしなせときこえ給ふひとへの御そを御くしこめひきくゝみてたけき事とは\nねをなき給ふさまの心ふかくいとおしけれはいとうたていかなれはいとかうお\nほす覧いみしう思ふ人もかはかりになりぬれはをのつからゆるふけしきもある\nをいはきよりけになひきかたきはちきりとをうてにくしなとおもふやうあなる\nをさやおほす覧とおもひよるにあまりなれはこゝろうく三条の君のおもひたま\nふらんこといにしへもなに心もなうあひおもひかはしたりしよのこととしころ\nいまはとうらなきさまにうちたのみとけ給へるさまを思ひいつるもわか心もて\nいとあちきなうおもひつゝけらるれはあなかちにもこしらへきこえ給はすなけ\n\nきあかし給うつかうのみしれかましうていていらむもあやしけれはけふはとま\nりて心のとかにおはすかくさへひたふるなるをあさましと宮はおほいていよ\n〱うとき御けしきのまさるをおこかましき御こゝろかなとかつはつらきもの\nゝあはれなりぬりこめもことにこまかなるものおほうもあらてかうの御からひ\nつみつしなとはかりあるはこなたかなたにかきよせてけちかうしつらひてそお\nはしけるうちはくらき心ちすれとあさひさしいてたるけはひもりきたるにうつ\nもれたる御そひきやりいとうたてみたれたる御くしかきやりなとしてほのみた\nてまつり給ふいとあてに女しうなまめいたるけはひしたまへりおとこの御さま\nはうるはしたち給へるときよりもうちとけてものし給ふはかきりもなうきよけ\nなりこ君のことなることなかりしたにこゝろのかきりおもひあかり御かたちま\nほにおはせすとことのおりにおもへりしけしきをおほしいつれはましてかうい\nみしうをとろへにたるありさまをしはしにてもみしのひなんやとおもふもいみ\nしうはつかしうとさまかうさまにおもひめくらしつゝわか御こゝろをこしらへ\n給ふたゝかたはらいたうこゝもかしこもひとのきゝおほさむ事のつみさらむか"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/79#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[32]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たなきにおりさへいと心うけれはなくさめかたきなりけり御てうつ御かゆなと\nれいのおましの方にまいれり色ことなる御しつらひもいま〱しきやうなれは\nひんかしおもては屏風をたてゝもやのきはにかうそめのみき丁なとこと〱し\nきやうにみえぬ物ちんのにかいなんとやうのをたてゝ心はへありてしつらひた\nり山とのかみのしわさなりけり人〻もあさやかならぬ色の山吹かいねりこきき\nぬあをにひなとをきかへさせうすいろのもあをくちはなとをとかくまきらはし\nて御たいはまいるをむなところにてしとけなくよろつのことならひたる宮のう\nちにありさま心とゝめてわつかなるしも人をもいひとゝのへこの人ひとりのみ\nあつかひをこなふかくおほえぬやむことなきまらうとのおはするときゝてもと\nつとめさりけるけいしなとうちつけにまいりてまところなといふかたにさふら\nひていとなみけりかくせめてもみなれかほにつくり給ふほと三条殿かきりなめ\nりとさしもやはとこそかつはたのみつれまめ人の心かはるはなこりなくなむと\nきゝしはまことなりけりとよをこゝろみつる心ちしていかさまにしてこのなめ\nけさをみしとおほしけれは大殿へかたゝかへむとてわたり給にけるを女御のさ\n\nとにおはする程なとにたいめしたまうてすこしものおもひはるけところにおほ\nされてれいのやうにもいそきわたりたまはす大将殿もきゝ給てされはよいとき\nふにものし給ふ本上なりこのおとゝもはたおとな〱しうのとめたる所さすか\nになくいとひきゝりにはなやいたまへるひと〱にてめさましみしきかしなと\nひか〱しきことともしいて給うつへきとおとろかれたまうて三条殿にわたり\n給へれは君たちもかたへはとまり給へれはひめ君たちさてはいとをさなきとを\nそゐておはしにけるみつけてよろこひむつれあるはうへをこひたてまつりてう\nれへなき給ふをこゝろくるしとおほすせうそこたひ〱きこえてむかへにたて\nまつれ給へと御返たになしかくかたくなしうかる〱しのよやとものしうおほ\nえ給へとおとゝのみきゝ給はむところもあれはくらしてみつからまいり給へり\nしん殿になむおはするとてれいのわたり給かたはこたちのみさふらふわかきみ\nたちそめのとにそひておはしけるいまさらにわか〱しの御ましらひやかゝる\n人をこゝかしこにおとしをき給てなとしむ殿の御ましらひはふさはしからぬ御\nこゝろのすちとはとしころみしりたれとさるへきにやむかしよりこゝろにはな"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/80#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[33]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "れかたうおもひきこえていまはかくくた〱しき人のかす〱あはれなるをか\nたみにみすつへきにやはとたのみきこえけるはかなきひとふしにかうはもてな\nし給へくやといみしうあはめうらみまうし給へはなにこともいまはとみあきた\nまひにける身なれはいまはたなほるへきにもあらぬをなにかはとてあやしき人\n〻はおほしすてすはうれしうこそはあらめときこえたまへりなたらかの御いら\nへやいひもていけはたかなかおしきとてしゐてわたり給へともなくてそのよは\nひとりふし給へりあやしう中そらなるころかなとおもひつゝ君たちをまへにふ\nせ給てかしこに又いかにおほしみたるらんさまおもひやりきこえやすからぬ心\nつくしなれはいかなる人かうやうなることをかしうおほゆらんなとものこりし\nぬへうおほえ給あけぬれは人のみきかむもわか〱しきをかきりとのたまひは\nてはさて心みむかしこなる人〻もらうたけにこひきこゆめりしをえりのこし給\nへるやうあらむとはみなからおもひすてかたきをともかくももてなしはへりな\nむとおとしきこえ給へはすか〱しき御心にてこの君たちをさへやしらぬとこ\nろにゐてわたし給はんとあやふしひめ君をいさたまへかしみたてまつりにかく\n\nまいりくることもはしたなけれはつねにもまいりこしかしこにもひと〱のら\nうたきをおなし所にてたにみたてまつらんときこえ給ふまたいといはけなくお\nかしけにておはすいとあはれとみたてまつり給てはゝ君の御をしへになかなひ\nたまうそいと心うくおもひとるかたなき心あるはいとあしきわさなりといひし\nらせたてまつり給ふおとゝかゝることをきゝ給て人わらはれなるやうにおほし\nなけくしはしはさてもみ給はてをのつから思所ものせらるらんものを女のかく\nひきゝりなるもかへりてはかるくおほゆるわさなりよしかくいひそめつとなら\nはなにかはおれてふとしもかへり給ふをのつから人のけしき心はへはみえなん\nとのたまはせてこの宮にくら人の少将の君を御つかひにてたてまつり給ふ\n　　ちきりあれや君をこゝろにとゝめをきてあはれとおもふうらめしときくな\nをえおほしはなたしとある御ふみを少将もておはしてたゝいりに入給ふみなみ\nおもてのすのこにわらうたさしいてゝ人〻ものきこえにくし宮はましてわひし\nとおほすこの君はなかにいとかたちよくめやすきさまにてのとやかにみまはし\nていにしへをおもひいてたるけしきなりまいりなれにたる心ちしてうゐ〱し"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/81#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[34]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "からぬにさも御覧しゆるさすやあらむなとはかりそかすめ給ふ御返いときこえ\nにくゝてわれはさらにえかくましとのたまへは御心さしもへたてわか〱しき\nやうにせしかきはたきこえさすへきにやはとあつまりてきこえさすれはまつう\nちなきてこうへおはせましかはいかに心つきなしとおほしなからもつみをかく\nいたまはましとおもひいて給ふになみたのみつらきにさきたつ心ちしてかきや\nり給はす\n　　なにゆへか世にかすならぬみひとつをうしともおもひかなしともきくとの\nみおほしけるまゝにかきもとちめ給はぬやうにてをしつゝみていたしたまうつ\n少将は人〱ものかたりして時〻さふらふにかゝるみすのまへはたつきなき心\nちし侍るをいまよりはよすかある心ちしてつねにまいるへしないけなともゆる\nされぬへきとしころのしるしあらはれ侍る心ちなむしはへるなとけしきはみを\nきていて給ひぬいとゝしく心よからぬ御けしきあくかれまとひたまふほと大殿\nの君はひころふるまゝにおほしなけく事しけし内しのすけかゝることをきくに\nわれをよとゝもにゆるさぬものにのたまふなるにかくあなつりにくきこともい\n\nてきにけるをとおもひて文なとは時〻たてまつれはきこえたり\n　　かすならはみにしられまし世のうさを人のためにもぬらす袖かななまけや\nけしとはみたまへとものゝあはれなるほとのつれ〱にかれもいとたゝにはお\nほえしとおほすかた心そつきにける\n　　人のよのうきをあはれとみしかともみにかへんとはおもはさりしをとのみ\nあるをおほしけるまゝとあはれにみるこのむかし御中たえのほとにはこの内し\nのみこそ人しれぬものにおもひとめ給へりしかことあらためてのちはいとたま\nさかにつれなくなりまさり給うつゝさすかにきんたちはあまたになりにけりこ\nの御はらには太郎君三郎君五郎君六郎君なかの君四の君五の君とおはす内しは\n大きみ三の君六の君二郎君四郎君とそおはしけるすへて十二人か中にかたほな\nるなくいとおかしけにとり〱におひいてたまける内侍はらのきんたちしもな\nんかたちおかしう心はせかとありてみなすくれたりける三の君二郎君はひんか\nしのおとゝにそとりわきてかしつきたてまつり給ふ院もみなれたまうていとら\nうたくし給ふこの御中らひのこといひやるかたなくとそ"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/manifest.json",
                "@type": "sc:Manifest",
                "label": "39 夕きり"
            }
        }
    ]
}