{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/ba650ad5-7873-463a-908d-0097259ac6b8",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/ba650ad5-7873-463a-908d-0097259ac6b8/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/84#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "むらさきのうへいたうわつらひ給し御心ちの後いとあつしくなり給てそこはか\nとなくなやみわたり給ことひさしくなりぬいとおとろ〱しうはあらねとゝし\n月かさなれはたのもしけなくいとゝあえかになりまさり給へるを院のおもほし\nなけく事かきりなしゝはしにてもをくれきこえ給はむことをはいみしかるへく\nおほし身つからの御こゝちにはこの世にあかぬことなくうしろめたきほたした\nにましらぬ御身なれはあなかちにかけとゝめまほしき御いのちともおほされぬ\nをとしころの御契かけはなれ思なけかせたてまつらむ事のみそ人しれぬ御心の\n中にも物あはれにおほされける後の世のためにとたうとき事ともをおほくせさ\nせ給つゝいかてなをほいあるさまになりてしはしもかゝつらはむ命のほとはを\nこなひをまきれなくとたゆみなくおほしの給へとさらにゆるしきこえ給はすさ\nるはわか御心にもしかおほしそめたるすちなれはかくねんころに思給へるつい\nてにもよをされておなしみちにもいりなんとおほせとひとたひ家をいて給なは\nかりにもこの世をかへりみんとはおほしをきてす後の世にはおなしはちすのさ\nをもわけんと契かはしきこえ給てたのみをかけ給御中なれとこゝなからつとめ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/85#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給はんほとはおなし山なりともみねをへたてゝあひみたてまつらぬすみかにか\nけはなれなん事をのみおほしまうけたるにかくいとたのもしけなきさまになや\nみあつい給へはいと心くるしき御ありさまをいまはとゆきはなれんきさみには\nすてかたく中〱山水のすみかにこりぬへくおほしとゝこほるほとにたゝうち\nあさえたるおもひのまゝの道心おこす人ゝにはこよなうをくれ給ぬへかめり御\nゆるしなくて心ひとつにおほしたゝむもさまあしくほいなきやうなれはこのこ\nとによりてそ女君はうらめしく思きこえ給ける我御身をもつみかろかるましき\nにやとうしろめたくおほされけりとしころわたくしの御くはんにてかゝせたて\nまつり給ける法花經千部いそきてくやうし給わか御殿とおほす二条院にてそし\n給ける七そうのほうふくなとしな〱たまはすものゝいろぬいめよりはしめて\nきよらなることかきりなしおほかたなに事もいといかめしきわさともをせられ\nたりこと〱しきさまにもきこえ給はさりけれはくはしき事ともゝしらせ給は\nさりけるに女の御をきてにてはいたりふかくほとけのみちにさへかよひ給ける\n御心の程なとを院はいとかきりなしとみたてまつり給てたゝおほかたの御しつ\n\nらひなにかのことはかりをなんいとなませ給ける樂人舞人なとのことは大将の\n君とりわきてつかうまつり給うち春宮后の宮たちをはしめたてまつりて御かた\n〱こゝかしこにみす經ほうもちなとはかりのことをうちし給たに所せきにま\nしてそのころこの御いそきをつかうまつらぬ所なけれはいとこちたきことゝも\nありいつのほとにいとかく色〱おほしまうけゝんけにいそのかみの世〻へた\nる御くわんにやとそみえたる花ちる里ときこえし御かたあかしなともわたり給\nへりみなみひんかしのとをあけておはしますしん殿のにしのぬりこめ也けり北\nのひさしにかた〱の御つほねともはさうしはかりをへたてつゝしたり三月の\n十日なれは花さかりにて空のけしきなともうらゝかにものおもしろく佛のおは\nすなる所のありさまとをからすおもひやられてことなりふかき心もなき人さへ\nつみをうしなひつへしたきゝこるさむたんのこゑもそこらつとひたるひゝきお\nとろ〱しきをうちやすみてしつまりたるほとたにあはれにおほさるゝをまし\nてこのころとなりてはなに事につけても心ほそくのみおほしゝるあかしの御か\nたに三の宮してきこえたまへる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/86#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おしからぬこの身なからもかきりとてたきゝつきなんことのかなしさ御か\nへり心ほそきすちは後のきこえも心をくれたるわさにやそこはかとなくそあめ\nる\n　　たきゝこる思ひはけふをはしめにてこの世にねかふのりそはるけき夜もす\nからたうときことにうちあはせたるつゝみのこゑたえすおもしろしほの〱と\nあけゆくあさほらけ霞のまよりみえたる花の色〱なを春に心とまりぬへくに\nほひわたりてもゝ千とりのさへつりもふえのねにをとらぬ心地してものゝあは\nれもおもしろさものこらぬほとにれうわうのまいてきうになるほとのすゑつか\nたのかくはなやかにゝきはゝしくきこゆるにみな人のぬきかけたるものゝ色い\nろなとも物のおりからにおかしうのみゝゆみこたちかんたちめの中にもものゝ\n上すともてのこさすあそひ給かみしも心ちよけにけうあるけしきともなるをみ\n給にものこりすくなしと身をおほしたる御心のうちにはよろつの事あはれにお\nほえ給きのふれいならすおきゐ給へりしなこりにやいとくるしうしてふし給へ\nりとしころかゝる物のおりことにまいりつとひあそひ給人〱の御かたちあり\n\nさまのをのかしゝさへともことふえのねをもけふやみきゝ給へきとちめなるら\nむとのみおほさるれはさしもめとまるましき人のかほともゝあはれにみえわた\nされ給まして夏冬のときにつけたるあそひたはふれにもなまいとましきしたの\n心はをのつからたちましりもすらめとさすかになさけをかはし給かた〱はた\nれもひさしくとまるへき世にはあらさなれとまつわれひとりゆくゑしらすなり\nなむをおほしつゝくるいみしうあはれなりことはてゝをのかしゝかへり給なん\nとするもとをきわかれめきておしまる花ちるさとの御かたに\n　　たえぬへきみのりなからそたのまるゝよゝにとむすふ中の契を御かへり\n　　むすひをくちきりはたえし大方のゝこりすくなきみのりなりともやかてこ\nのついてにふたんのと經せんほうなとたゆみなくたうとき事ともせさせ給みす\nほうはことなるしるしもみえてほともへぬれはれいのことになりてうちはへさ\nるへき所〱寺〱にてそせさせ給ける夏になりてはれいのあつさにさへいと\nゝきえ入給ぬへきおり〱おほかりそのことゝおとろおとろしからぬ御心ちな\nれとたゝいとよはきさまになり給へはむつかしけに所せくなやみ給こともなし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/87#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "さふらふ人〱もいかにおはしまさむとするにかとおもひよるにもまつかきく\nらしあたらしうかなしき御ありさまとみたてまつるかくのみおはすれは中宮こ\nの院にまかてさせ給ひんかしのたいにおはしますへけれはこなたにはたまちき\nこえ給きしきなとれいにかはらねとこのよのありさまをみはてすなりぬるなと\nのみおほせはよろつにつけてものあはれなりなたいめんをきゝ給にもその人か\nの人なとみゝとゝめてきかれ給ふかんたちめなといとおほくつかうまつり給へ\nりひさしき御たいめんのとたえをめつらしくおほして御物かたりこまやかにき\nこえ給院いりたまひてこよひはすはなれたる心ちしてむとくなりやまかりてや\nすみはへらんとてわたり給ぬおきゐたまへるをいとうれしとおほしたるもいと\nはかなきほとの御なくさめなりかた〱におはしましてはあなたにわたらせ給\nはんもかたしけなしまいらむことはたわりなくなりにてはへれはとてしはらく\nはこなたにおはすれはあかしの御かたもわたり給てこゝろふかけにしつまりた\nる御ものかたりともきこえかはし給うへは御心のうちにおほしめくらす事おほ\nかれとさかしけになからむのちなとのたまひいつることもなしたゝなへてのよ\n\nのつねなきありさまをおほとかにことすくなゝる物からあさはかにはあらすの\nたまひなしたるけはひなとそことにいてたらんよりもあはれに物こゝろほそき\n御けしきはしるうみえける宮たちをみたてまつりたまうてもをの〱の御ゆく\nすゑをゆかしく思きこえけるこそかくはかなかりける身をおしむ心のましりけ\nるにやとて涙くみ給へる御かほのにほひいみしうおかしけなりなとかうのみお\nほしたらんとおほすに中宮うちなき給ひぬゆゝしけになとはきこえなし給はす\nものゝついてなとにそとしころつかうまつりなれたる人〱のことなるよるへ\nなういとおしけなるこの人かの人はへらすなりなんのちに御心とゝめてたつね\nおもほせなとはかりきこえ給けるみと經なとによりてそれいのわか御かたにわ\nたり給三宮はあまたの御中にいとおかしけにてありき給を御心ちのひまにはま\nへにすゑたてまつり給て人のきかぬまにまろかはへらさらむにおほしいてなん\nやときこえ給へはいと恋しかりなむまろはうちのうへよりも宮よりもはゝをこ\nそまさりて思きこゆれはおはせすは心ちむつかしかりなむとてめおしすりてま\nきらはし給へるさまおかしけれはほゝゑみなから涙はおちぬおとなになり給ひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/88#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なはこゝにすみ給てこのたいのまへなるこうはいとさくらとは花のおり〱に\n心とゝめてもてあそひ給へさるへからむおりは仏にもたてまつり給へときこえ\n給へはうちうなつきて御かほをまもりてなみたのおつへかめれはたちておはし\nぬとりわきておほしたてまつり給へれはこの宮とひめ宮とをそみさしきこえ給\nはんことくちおしくあはれにおほされける秋まちつけて世中すこしすゝしくな\nりては御心ちもいさゝかさはやくやうなれと猶ともすれはかことかましさるは\n身にしむ許おほさるへき秋かせならねと露けきおりかちにてすくし給中宮はま\nいり給なんとするをゐましはしは御らむせよともきこえまほしうおほせともさ\nかしきやうにもありうちの御つかひのひまなきもわつらはしけれはさもきこえ\n給はぬにあなたにもえわたり給はねは宮そわたり給けるかたはらいたけれとけ\nにみたてまつらぬもかひなしとてこなたに御しつらひをことにせさせ給こよな\nうやせほそり給へれとかくてこそあてになまめかしきことのかきりなさもまさ\nりてめてたかりけれときしかたあまりにほひおほくあさ〱とおはせしさかり\nは中〱このよの花のかほりにもよそへられ給しをかきりもなくらうたけにお\n\nかしけなる御さまにていとかりそめに思給へるけしきにる物なく心くるしくす\nゝろにものかなし風すこく吹いてたるゆふ暮にせむさいみ給とてけうそくによ\nりゐ給へるを院わたりてみたてまつり給ひてけふはいとよくおきゐ給めるはこ\nのおまへにてはこよなく御心もはれ〱しけなめりかしときこえ給かはかりの\nひまあるをもいとうれしとおもひきこえ給へる御けしきをみ給も心くるしくつ\nゐにいかにおほしさはかんと思にあはれなれは\n　　をくとみる程そはかなきともすれは風にみたるゝ萩の上露けにそおれかへ\nりとまるへうもあらぬよそへられたるおりさへしのひかたきをみいたし給ても\n　　やゝもせはきえをあらそふ露のよにをくれさきたつ程へすもかなとて御涙\nをはらひあへ給はす宮\n　　秋風にしはしとまらぬ露のよをたれか草はのうへとのみゝんときこえかは\nし給御かたちともあらまほしくみるかひあるにつけてもかくてちとせをすくす\nわさもかなとおほさるれと心にかなはぬ事なれはかけとめんかたなきそかなし\nかりけるいまはわたらせ給ひねみたり心ちいとくるしくなりはへりぬいふかひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/89#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なくなりにける程といひなからいとなめけにはへりやとてみ木丁ひきよせてふ\nし給へるさまのつねよりもいとたのもしけなくみえ給へはいかにおほさるゝに\nかとて宮は御てをとらへたてまつりてなく〱みたてまつり給にまことにきえ\nゆく露のこゝちしてかきりにみえ給へはみす行のつかひともかすもしらすたち\nさはきたりさき〱もかくていきいて給おりにならひ給て御物のけとうたかひ\n給ひてよひとよさま〱の事をしつくさせ給へとかひもなくあけはつるほとに\nきえはて給ひぬ宮もかへり給はてかくてみたてまつり給へるをかきりなくおほ\nすたれも〱ことはりのわかれにてたくひあることゝもおほされすめつらかに\nいみしくあけくれのゆめにまとひ給ほとさらなりやさかしきひとおはせさりけ\nりさふらふ女ほうなともあるかきりさらにものおほえたるなし院はましておほ\nししつめんかたなけれは大将の君ちかくまいり給へるを御木丁の本によひよせ\nたてまつり給てかくいまはかきりのさまなめるをとしころのほいありて思ひつ\nることかゝるきさみにそのおもひたかへてやみなんかいと〱おしき御かちに\nさふらふ大とこたちと經のそうなともみなこゑやめていてぬなるをさりともた\n\nちとまりて物すへきもあらむこの世にはむなしき心ちするを仏の御しるしいま\nはかのくらきみちのとふらひにたにたのみ申へきをかしらおろすへきよしもの\nし給へさるへきそうたれかとまりたるなとの給御けしき心つよくおほしなすへ\nかめれと御かほの色もあらぬさまにいみしくたへかね御涙のとまらぬをことは\nりにかなしくみたてまつり給御ものゝけなとのこれも人の御心みたらんとてか\nくのみ物はゝへめるをさもやおはしますらんさらはとてもかくても御ほいのこ\nとはよろしきことにはへなり一日一やいむことのしるしこそはむなしからすは\n侍なれまことにいふかひなくなりはてさせ給て後の御くしはかりをやつさせ給\nてもことなるかのよの御ひかりともならせ給はさらん物からめのまへのかなし\nひのみまさるやうにていかゝはへるへからむと申給て御いみにこもり候へきこ\nゝろさしありてまかてぬそうその人かのひとなとめしてさるへきことゝもこの\n君そをこなひ給としころなにやかやとおほけなき心はなかりしかといかならん\nよにありしはかりもみたてまつらんほのかにも御こゑをたにきかぬことなと心\nにもはなれす思わたりつるものをこゑはつゐにきかせ給はすなりぬるにこそは"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/90#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "あめれむなしき御からにてもいまひとたひみたてまつらんの心さしかなふへき\nおりはたゝいまよりほかにいかてかあらむと思ふにつゝみもあへすなかれて女\nはうのあるかきりさはきまとふをあなかましはしとしつめかほにて御木丁のか\nたひらをものゝ給まきれにひきあけてみ給へはほの〱とあけゆくひかりもお\nほつかなけれはおほとなあふらをちかくかゝけてみたてまつり給にあかすうつ\nくしけにめてたうきよらにみゆる御かほのあたらしさにこの君のかくのそき給\nをみる〱もあなかちにかくさんの御心もおほされぬなめりかくなに事もまた\nかはらぬけしきなからかきりのさまはしるかりけるこそとて御袖をかほにおし\nあて給へるほと大将の君もなみたにくれてめもみえ給はぬをしゐてしほりあけ\nてみたてまつるに中〱あかすかなしきことたくひなきにまことに心まとひも\nしぬへし御くしのたゝうちやられ給へるほとこちたくけうらにて露はかりみた\nれたるけしきもなうつや〱とうつくしけなるさまそかきりなきひのいとあか\nきに御色はいとしろくひかるやうにてとかくうちまきらはすことありしうつゝ\nの御もてなしよりもいふかひなきさまにてなに心なくてふしたまへる御ありさ\n\nまのあかぬ所なしといはんもさらなりやなのめにたにあらすたくひなきをみた\nてまつるにしにいるたましゐのやかてこの御からにとまらなむとおもほゆるも\nわりなきことなりやつかうまつりなれたる女はうなとのものおほゆるもなけれ\nは院そなにこともおほしわかれすおほさるゝ御心ちをあなかちにしつめ給てか\nきりの御ことゝもし給いにしへもかなしとおほすこともあまたみ給し御身なれ\nといとかうおりたちてはまたしり給はさりけることをすへてきしかたゆくさき\nたくひなき心ちし給やかてそのひとかくおさめたてまつるかきりありけること\nなれはからをみつゝもえすくし給ましかりけるそ心うき世中なりけるはる〱\nとひろきのゝ所もなくたちこみてかきりなくいかめしきさほうなれといとはか\nなきけふりにてはかなくのほり給ぬるもれいのことなれとあえなくいみし空を\nあゆむ心ちして人にかゝりてそおはしましけるをみたてまつる人もさはかりい\nつかしき御身をとものゝ心しらぬけすさへなかぬなかりけり御をくりの女はう\nはまして夢ちにまとふ心ちして車よりもまろひおちぬへきをそもてあつかひけ\nるむかし大将の君の御はゝ君うせ給へりし時のあかつきを思いつるにもかれは"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/91#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "猶ものゝおほえけるにや月のかほのあきらかにおほえしをこよひはたゝくれま\nとひたまへり十四日にうせ給てこれは十五日のあか月なりけり日はいとはなや\nかにさしあかりてのへのつゆもかくれたるくまなくて世中おほしつゝくるにい\nとゝいとはしくいみしけれはをくるとてもいくよかはふへきかゝるかなしさの\nまきれにむかしよりの御ほいもとけてまほしくおもほせと心よはきのちのそし\nりをおほせはこのほとをすくさんとし給にむねのせきあくるそたへかたかりけ\nる大将の君も御いみにこもり給ひてあからさまにもまかて給はすあけくれちか\nくさふらひて心くるしくいみしき御けしきをことはりにかなしくみたてまつり\n給てよろつになくさめきこえ給風のわきたちてふく夕暮にむかしのことおほし\nいてゝほのかにみたてまつりしものをと恋しくおほえ給に又かきりのほとのゆ\nめの心ちせしなと人しれす思つゝけ給にたへかたくかなしけれは人めにはさし\nもみえしとつゝみてあみた仏〱とひき給すゝのかすにまきらはしてそなみた\nのたまをはもちけち給ひける\n　　いにしへの秋の夕の恋しきにいまはとみえしあけくれの夢そなこりさへう\n\nかりけるやむことなきそうともさふらはせ給てさたまりたるねん仏をはさるも\nのにてほ花經なとすせさせ給かた〱いとあはれなりふしてもおきても涙のひ\nるよなくきりふたかりてあかしくらし給いにしへより御身のありさまおほしつ\nゝくるにかゝみにみゆるかけをはしめて人にはこと也けるみなからいはけなき\nほとよりかなしくつねなきよを思しるへく仏なとのすゝめ給ける身を心つよく\nすくしてつゐにきしかた行さきもためしあらしとおほゆるかなしさをみつるか\nないまはこの世にうしろめたきことのこらすなりぬひたみちにをこなひにおも\nむきなんにさはり所あるましきをいとかくおさめんかたなき心まとひにてはね\nかはんみちにもいりかたくやとやゝましきをこの思すこしなのめにわすれさせ\n給へとあみた仏をねんしたてまつり給所〱の御とふらひうちをはしめたてま\nつりてれいのさほう許にはあらすいとしけくきこえ給おほしめしたる心のほと\nにはさらになに事もめにもみゝにもとまらす心にかゝり給ことあるましけれと\n人にほけほけしきさまにみえしいまさらに我よのすゑにかたくなしく心よはき\nまとひにて世中をなんそむきにけるとなかれとゝまらんなをおほしつゝむにな"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/92#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ん身を心にまかせぬなけきをさへうちそへ給ひけるちしのおとゝあはれをもお\nりすくし給ぬ御心にてかくよにたくひなくものし給人のはかなくうせ給ぬるこ\nとをくちおしくあはれにおほしていとしは〱とひきこえ給むかし大将の御は\nゝうせ給へりしもこの比のことそかしとおほしいつるにいと物かなしくそのお\nりかの御身をおしみきこえ給し人のおほくもうせ給にけるかなをくれさきたつ\nほとなき世なりけりやなとしめやかなる夕くれになかめ給ふ空のけしきもたゝ\nならねは御このくら人の少将してたてまつり給あはれなることなとこまやかに\nきこえ給てはしに\n　　いにしへの秋さへいまの心ちしてぬれにし袖に露そをきそふ御返し\n　　露けさはむかしいまともおもほえす大方秋の夜こそつらけれものゝみかな\nしき御心のまゝならはまちとり給ては心よはくもとめとゝめ給つへきおとゝの\n御心さまなれはめやすきほとにとたひ〱のなをさりならぬ御とふらひのかさ\nなりぬることゝよろこひきこえ給うすゝみとのたまひしよりはいますこしこま\nやかにてたてまつれり世中にさいはいありめてたき人もあひなうおほかたのよ\n\nにそねまれよきにつけても心のかきりをこりて人のためくるしき人もあるをあ\nやしきまてすゝろなる人にもうけられはかなくしいて給こともなに事につけて\nも世にほめられ心にくゝおりふしにつけつゝらう〱しくありかたかりし人の\n御心はへなりかしさしもあるましきおほよその人さへそのころは風のをとむし\nのこゑにつけつゝ涙おとさぬはなしましてほのかにもみたてまつりし人の思な\nくさむへき世なしとしころむつましくつかまつりなれつる人〱しはしものこ\nれるいのちうらめしきことをなけきつゝあまに也このよのほかの山すみなとに\n思たつもありけりれいせん院のきさいの宮よりもあはれなる御せうそこたえす\nつきせぬことゝもきこえ給ひて\n　　かれはつるのへをうしとやなき人の秋に心をとゝめさりけんいまなんこと\nはりしられ侍ぬるとありけるをものおほえぬ御心にもうちかへしをきかたくみ\n給ふいふかひありおかしからむかたのなくさめにはこの宮はかりこそおはしけ\nれといさゝかの物まきるゝやうにおほしつゝくるにもなみたのこほるゝを袖の\nいとまなくえかきやりたまはす"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/93#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のほりにし雲井なからもかへりみよ我秋はてぬつねならぬよにおしつゝみ\n給ひてもとはかりうちなかめておはすすくよかにもおほされすわれなからこと\nのほかにほれ〱しくおほししらるゝことおほかるまきらはしに女かたにそお\nはします仏の御まへに人しけからすもてなしてのとやかにをこなひ給ちとせを\nももろともにとおほししかとかきりあるわかれそいとくちおしきわさなりける\nいまははちすの露もこと〱にまきるましくのちのよをとひたみちにおほした\nつことたゆみなしされと人きゝをはゝかり給なんあちきなかりける御わさの事\nともはか〱しくの給をきつることゝもなかりけれは大將の君なむとりもちて\nつかうまつり給けるけふやとのみわか身も心つかひせられ給おりおほかるをは\nかなくてつもりにけるも夢の心ちのみす中宮なともおほしわするゝときのまな\nくこひきこえたまふ"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/manifest.json",
                "@type": "sc:Manifest",
                "label": "40 みのり"
            }
        }
    ]
}