{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/7508a78b-774a-4b00-9f9f-435370178ad5",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/7508a78b-774a-4b00-9f9f-435370178ad5/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/95#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "春のひかりをみ給につけてもいとゝくれまとひたる樣にのみ御心ひとつはかな\nしさのあらたまるへくもあらぬにとにはれいのやうに人〻まいり給ひなとすれ\nと御心ちなやましきさまにもてなし給てみすの内にのみおはします兵部卿の宮\nわたりたまへるにそたゝうちとけたるかたにてたいめんし給はんとて御せうそ\nこきこえたまふ\n　　わかやとは花もてはやす人もなしなにゝか春のたつねきつらんみやうち涙\nくみ給て\n　　香をとめてきつるかひなく大方の花のたよりといひやなすへきこうはいの\nしたにあゆみいて給へる御さまのいとなつかしきにそこれよりほかにみはやす\nへき人なくやとみ給へる花はほのかにひらけさしつゝおかしきほとの匂なり御\nあそひもなくれいにかはりたることおほかり女房なとも年ころへにけるはすみ\nそめのいろこまやかにてきつゝかなしさもあらためかたく思ひさますへき世な\nく恋きこゆるにたえて御かたかたにもわたり給はすまきれなくみたてまつるを\nなくさめにてなれつかうまつれるとしころまめやかに御心とゝめてなとはあら"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/96#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "さりしかと時〱はみはなたぬやうにおほしたりつる人〻もなか〱かゝるさ\nひしき御ひとりねになりてはいとおほそうにもてなし給てよるの御とのいなと\nにもこれかれとあまたをおましのあたりひきさけつゝさふらはせ給つれ〱な\nるまゝにいにしへの物かたりなとし給おり〱もありなこりなき御ひしり心の\nふかくなりゆくにつけてもさしもありはつましかりけることにつけつゝなか比\nものうらめしうおほしたるけしきのときときみえ給しなとをおほしいつるにな\nとてたはふれにてもまたまめやかに心くるしきことにつけてもさやうなるこゝ\nろをみえたてまつりけんなに事もらう〱しくおはせし御心はえなりしかは人\nのふかき心もいとようみしり給なからゑんしはて給ことはなかりしかと一わた\nりつゝはいかならむとすらんとおほしたりしをすこしにても心をみたり給けむ\nことのいとおしうくやしう覺給さまむねよりもあまる心ちし給ふそのおりのこ\nとの心をしりいまもちかうつかうまつる人〻はほの〱きこえいつるもあり入\n道の宮のわたりはしめ給へりしほとそのおりはしも色にはさらにいたし給はさ\nりしかと事にふれつゝあちきなのわさやとおもひたまへりしけしきのあはれな\n\nりしなかにも雪ふりたりしあかつきにたちやすらひてわか身もひえいるやうに\nおほえて空のけしきはけしかりしにいとなつかしうおいらかなるものからそて\nのいたうなきぬらし給へりけるをひきかくしせめてまきらはし給へりしほとの\nようゐなとをよもすから夢にても又はいかならむ世にかとおほしつゝけらるあ\nけほのにしもさうしにおるゝ女房なるへしいみしうもつもりにける雪かなとい\nふこゑをきゝつけ給へるたゝそのおりのこゝちするに御かたはらのさひしきも\nいふかたなくかなし\n　　うき世には雪きえなんと思つゝおもひのほかになをそ程ふるれいのまきら\nはしには御てうつめしてをこなひし給うつみたる火おこしいてゝ御火おけまい\nらす中納言君中将の君なとおまへちかくて御物かたりきこゆひとりねつねより\nもさひしかりつる夜のさまかなかくてもいとよくおもひすましつへかりける世\nをはかなくもかゝつらひけるかなとうちなかめ給われさへうちすてゝはこの人\n〻のいとゝなけきわひんことのあはれにいとおしかるへきなとみわたし給しの\nひやかにうちをこなひつゝ經なとよみ給へる御聲をよろしう思はんことにてた"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/97#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "に涙とまるましきをましてそてのしからみせきあへぬまてあはれにあけくれみ\nたてまつる人〻のこゝちつきせすおもひきこゆこの世につけてはあかすおもふ\nへきことおさ〱あるましうたかき身にはうまれなから又人よりことにくちお\nしき契にもありけるかなとおもふことたえす世のはかなくうきをしらすへくほ\nとけなとのをきて給へるみなるへしそれをしひてしらぬかほになからふれはか\nくいまはの夕ちかきすゑにいみしきことのとちめをみつるにすくせの程もみつ\nからの心のきはものこりなくみはてゝ心やすきにいまなん露のほたしなくなり\nにたるをこれかれかくてありしよりけにめならす人〻のいまはとてゆきわかれ\nんほとこそいまひときはのこゝろみたれぬへけれいとはかなしかしわろかりけ\nる心の程かなとて御めおしのこひかくし給にまきれすやかてこほるゝ御涙をみ\nたてまつる人〻ましてせきとめむかたなしさてうちすてられたてまつりなんか\nうれはしさををの〱うちいてまほしけれとさもえきこえすむせかへりてやみ\nぬかくのみなけきあかし給へるあけほのなかめくらし給へる夕くれなとのしめ\nやかなるおり〱はかのおしなへてにはおほしたらさりし人〻をおまへちかく\n\nてかやうの御物かたりなとをし給中将の君とてさふらふはまたちいさくよりみ\nたまひなれにしをいとしのひつゝみ給すくさすやありけむいとかたはらいたき\n事に思ひてなれきこえさりけるをかくうせ給て後はそのかたにはあらす人より\nもらうたきものに心とゝめ給へりしかたさまにもかの御かたみのすちにつけて\nそあはれにおもほしける心はせかたちなともめやすくてうなひまつにおほえた\nるけはひたゝならましよりはらう〱しとおもほすうとき人にはさらにみえ給\nはすかんたちめなともむつましき御はらからの宮たちなとつねにまいりたまへ\nれとたいめんし給ことおさ〱なし人にむかはむほとはかりはさかしく思ひし\nつめ心おさめむとおもふとも月ころにほけにたらむ身のありさまかたくなしき\nひかことましりてすゑの世の人にもてなやまれむ後の名さへうたてあるへしお\nもひほれてなん人にもみえさむなるといはれんもおなしことなれと猶をとにき\nゝておもひやる事のかたはなるよりもみくるしきことのめにみるはこよなくき\nはまさりてをこなりとおほせは大将の君なとにたにみすへたてゝそたいめむし\n給けるかく心かはりし給へるやうに人のいひつたふへきころほひをたにおもひ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/98#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のとめてこそはとねんしすくし給つゝうき世をもそむきやり給はす御方かたに\nまれにもうちほのめき給ふにつけてはまついとせきかたき涙の雨のみふりまさ\nれはいとわりなくていつかたにもおほつかなきさまにてすくし給后の宮はうち\nにまいらせ給て三宮をそさう〱しき御なくさめにはおはしまさせ給けるはゝ\nののたまひしかはとてたいのおまへの紅梅はいとゝりわきてうしろみありき給\nふをいとあはれとみたてまつり給きさらきになれは花の木とものさかりなるも\nまたしきもこすゑおかしうかすみわたれるにかの御かたみの紅梅に鶯のはなや\nかになきいてたれはたちいてゝ御覽す\n　　うへてみし花のあるしもなきやとにしらすかほにてきゐる鶯とうそふきあ\nりかせ給春ふかくなりゆくまゝにおまへのありさまいにしへにかはらぬをめて\n給ふかたにはあらねとしつ心なくなに事につけてもむねいたうおほさるれは大\nかたこの世のほかのやうにとりのねもきこえさらむ山のすゑゆかしうのみいと\nゝなりまさり給山吹なとの心ちよけにさきみたれたるもうちつけに露けくのみ\nみなされ給ほかの花はひとへちりて八重さく花櫻さかりすきてかはさくらはひ\n\nらけ藤はをくれて色つきなとこそはすめるをそのをそくとき花のこゝろをよく\nわきて色〱をつくしうへをき給しかは時をわすれすにほひみちたるにわか宮\nまろか櫻はさきにけりいかてひさしくちらさし木のめくりに帳をたてゝかたひ\nらをあけすは風もえ吹よらしとかしこう思ひえたりとおもひてのたまふかほの\nいとうつくしきにもうちゑまれ給ぬおほふはかりの袖もとめけん人よりはいと\nかしこうおほしより給へりしかしなとこの宮はかりをそもてあそひにみたてま\nつり給ふ君になれきこえんことものこりすくなしやいのちといふものいましは\nしかゝつらふへくともたいめんはえあらしかしとてれいのなみたくみ給へれは\nいとものしとおほしてはゝのゝたまひし事をまか〱しうのたまふとてふしめ\nになりて御その袖をひきまさくりなとしつゝまきらはしおはすゝみのまのかう\nらむにおしかゝりておまへの庭をもみすのうちをもみわたしてなかめ給ふ女房\nなともかの御形見の色かへぬもありれいの色あひなるもあやなとはなやかには\nあらすみつからの御なをしも色はよのつねなれとことさらやつしてむもんをた\nてまつれり御しつらひなともいとおろそかに事そきてさひしく心ほそけにしめ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/99#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "やかなれは\n　　いまはとてあらしやはてんなき人の心とゝめし春のかきねを人やりならす\nかなしうおほさるゝいとつれ〱なれは入道の宮の御かたにわたり給にわか宮\nも人にいたかれておはしましてこなたのわか君とはしりあそひ花おしみ給心は\nえともふかゝらすいといはけなし宮は仏のおまへにて經をそよみ給けるなには\nかりふかうおほしとれる御道心にもあらさりしかともこの世にうらめしく御心\nみたるゝ事もおはせすのとやかなるまゝにまきれなくをこなひたまひてひとか\nたにおもひはなれ給へるもいとうらやましくかくあまへ給へる女の御心さしに\nたにをくれぬることゝくちおしうおほさるあかの花のゆふはへしていとおもし\nろくみゆれは春に心よせたりし人なくて花の色もすさましくのみゝなさるゝを\n佛の御かさりにてこそみるへかりけれとの給てたいのまへの山吹こそ猶世にみ\nえぬ花のさまなれふさのおほきさなとよしなたかくなとはをきてさりける花に\nやあらんはなやかにゝきはゝしきかたはいとおもしろき物になんありけるうへ\nし人なき春ともしらすかほにてつねよりもにほひかさねたるこそあはれに侍と\n\nの給御いらへに谷には春もとなに心もなくきこえ給をことしもこそあれ心うく\nもとおほさるゝにつけてもまつかやうのはかなきことにつけてはそのことのさ\nらてもありなむかしと思ふにたかふゝしなくてもやみにしかなといはけなかり\nし程よりの御ありさまをいてなに事そやありしとおほしいつるにはまつそのお\nりかのおりかと〱しうらうらうしう匂おほかりし心さまもてなしことの葉の\nみ思ひつゝけられ給ふにれいの涙もろさはふとこほれいてぬるもいとくるしゆ\nふくれの霞たと〱しくおかしきほとなれはやかてあかしの御かたにわたり給\nへりひさしうさしものそき給はぬにおほえなきおりなれはうちおとろかるれと\nさまようけはひ心にくゝもてつけてなをこそ人にはまさりたれとみ給につけて\nはまたかうさまにはあらてかれはさまことにこそゆへよしをもゝてなし給へり\nしかとおほしくらへらるゝにもおもかけに恋しうかなしさのみまされはいかに\nしてなくさむへき心そといとくらへくるしうこなたにてはのとやかにむかし物\nかたりなとし給人をあはれと心とゝめむはいとわろかへきことゝいにしへより\n思ひえてすへていかなるかたにもこの世にしふとまるへき事なく心つかひをせ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/100#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しにおほかたの世につけて身のいたつらにはふれぬへかりし比ほひなとゝさま\nかうさまにおもひめくらしゝに命をもみつからすてつへく野山のすゑにはふら\nかさんにことなるさはりあるましくなむおもひなりしをすゑの世にいまはかき\nりの程ちかき身にてしもあるましきほたしおほうかゝつらひていまゝてすくし\nてけるか心よはうもゝとかしきことなとさしてひとつすちのかなしさにのみは\nの給はねとおほしたるさまのことはりに心くるしきをいとおしうみたてまつり\nて大方の人めになにはかりおしけなき人たに心の中のほたしをのつからおほう\n侍なるをましていかてかは心やすくもおほしすてんさやうにあさへたる事はか\nへりてかる〱しきもとかしさなともたちいてゝなか〱なることなとはへる\nをおほしたつほとにふきやうに侍らんやつゐにすみはてさせ給かたふかうはへ\nらむとおもひやられ侍てこそいにしへのためしなとをきゝ侍につけても心にお\nとろかれおもふよりたかふゝしありて世をいとふついてになるとかそれは猶わ\nるき事とこそなをしはしおほしのとめさせ給て宮たちなともをとなひさせ給て\nまことにうこきなかるへき御ありさまにみたてまつりなさせ給はむまてはみた\n\nれなく侍らんこそ心やすくもうれしくも侍へけれなといとをとなひてきこえた\nるけしきいとめやすしさまておもひのとめむ心ふかさこそあさきにをとりぬへ\nけれなとの給てむかしより物をおもふことなとかたりいてたまふなかに故后の\n宮のかくれ給へりし春なむ花の色をみてもまことに心あらはとおほえしそれは\nおほかたの世につけておかしかりし御ありさまをゝさなくよりみたてまつりし\nみてさるとちめのかなしさも人よりことにおほえしなりみつからとりわく心さ\nしにも物のあはれはよらぬわさなりとしへぬる人にをくれて心おさめむかたな\nくわすれかたきもたゝかゝるなかのかなしさのみにはあらすをさなき程よりお\nほしたてしありさまもろともにおいぬるすゑの世にうちすてられてわか身も人\nの身もおもひつゝけらるゝかなしさのたへかたきになんすへて物のあはれもゆ\nへある事もおかしきすちもひろうおもひめくらす方かた〱そふ事のあさから\nすなるになむありけるなと夜ふくるまてむかしいまの御物かたりにかくてもあ\nかしつへきよをとおほしなからかへり給を女も物あはれにおもふへしわか御心\nにもあやしうもなりにける心のほとかなとおほしゝらるさても又れいの御をこ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/101#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なひに夜なかになりてそひるのおましにいとかりそめによりふし給つとめて御\nふみたてまつり給に\n　　なく〱もかへりにしかなかりの世はいつこもついのとこよならぬによへ\nの御ありさまはうらめしけなりしかといとかくあらぬさまにおほしほれたる御\nけしきの心くるしさに身のうへはさしをかれて涙くまれたまふ\n　　かりかゐしなはしろ水のたえしよりうつりし花のかけをたにみすふりかた\nくよしあるかきさまにもなまめさましき物におほしたりしをすゑの世にはかた\nみに心はせをみしるとちにてうしろやすきかたにはうちたのむへく思ひかはし\n給ひなからまたさりとてひたふるにはたうちとけすゆへありてもてなしたまへ\nりし心おきてを人はさしもみしらさりきかしなとおほしいつせめてさう〱し\nき時はかやうにたゝおほかたにうちほのめき給おり〱もありむかしの御あり\nさまにはなこりなくなりにたるへし夏の御かたより御衣かへの御さうそくたて\nまつり給とて\n　　夏衣たちかへてけるけふはかりふるき思ひもすゝみやはせぬ御返\n\n　　は衣のうすきにかはるけふよりはうつ蝉の世そいとゝかなしきまつりの日\nいとつれ〱にてけふは物みるとて人〻心ちよけならむかしとてみやしろのあ\nりさまなとおほしやる女房なといかにさう〱しからむさとにしのひていてゝ\nみよかしなとの給中将の君のひんかしおもてにうたゝねしたるをあゆみをはし\nてみ給へはいとさゝやかにおかしきさましておきあかりたりつらつきはなやか\nににほひたるかほをもてかくしてすこしふくたみたるかみのかゝりなとおかし\nけなりくれなゐのきはみたるけそひたるはかまくわんさういろのひとへいとこ\nきにひ色にくろきなとうるはしからすかさなりてもからきぬもぬきすへしたり\nけるをとかくひきかけなとするにあふひをかたはらにをきたりけるをよりてと\nり給ていかにとかやこのなこそわすれにけれとの給へは\n　　さもこそはよるへの水にみくさゐめけふのかさしよ名さへわするゝとはち\nらひてきこゆけにといとおしくて\n　　大かたはおもひすてゝし世なれともあふひは猶やつみおかすへきなとひと\nりはかりをはおほしはなたぬけしきなりさみたれはいとゝなかめくらし給より"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/102#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ほかのことなくさう〱しきに十よ日の月はなやかにさしいてたる雲まのめつ\nらしきに大将の君おまへにさふらひ給花たちはなの月影にいときはやかにみゆ\nるかほりもをひ風なつかしけれは千世をならせるこゑもせなんとまたるゝ程に\nにはかにたちいつるむら雲のけしきいとあやにくにていとおとろ〱しうふり\nくる雨にそひてさとふく風にとうろもふきまとはしてそらくらき心ちするにま\nとをうつこゑなとめつらしからぬふることをうちすし給へるもおりからにやい\nもかかきねにをとなはせまほしき御聲なりひとりすみはことにかはることなけ\nれとあやしうさう〱しくこそありけれふかき山すみせんにもかくて身をなら\nはしたらむはこよなう心すみぬへきわさなりけりなとの給て女房こゝにくた物\nなとまいらせよおのこともめさんもこと〱しき程なりなとのたまふ心にはた\nゝ空をなかめ給ふ御けしきのつきせす心くるしけれはかくのみおほしまきれす\nは御をこなひにも心すまし給はんことかたくやとみたてまつり給ほのかにみし\n御おもかけたにわすれかたしましてことはりそかしと思ひゐ給へり昨日けふと\nおもひ給ふるほとに御はてもやう〱ちかうなり侍にけりいかやうにかおきて\n\nおほしめすらむと申たまへはなにはかりよのつねならぬ事をかはものせんかの\n心さしをかれたるこくらくのまんたらなとこのたひなん供養すへき經なともあ\nまたありけるをなにかしそうつみなその心くはしくきゝをきたなれは又くはへ\nてすへきことゝもゝかのそうつのいはむにしたかひてなむものすへきなとの給\nかやうの事もとよりとりたてゝおほしおきてけるはうしろやすきわさなれとこ\nの世にはかりそめの御契なりけりとみ給にはかたみといふはかりとゝめきこえ\n給へる人たにものし給はぬこそくちおしう侍れと申給へはそれはかりならすい\nのちなかき人〻にもさやうなる事のおほかたすくなかりけるみつからのくちお\nしさにこそゝこにこそはかとはひろけ給はめなとの給なに事につけてもしのひ\nかたき御心よはさのつゝましくてすきにしこといたうもの給いてぬにまたれつ\nる山ほとゝきすのほのかにうちなきたるもいかにしりてかときく人たゝならす\n　　なき人をしのふるよひのむら雨にぬれてやきつる山ほとゝきすとていとゝ\nそらをなかめ給ふ大将\n　　ほとゝきす君につてなんふるさとのはなたち花はいまそさかりと女房なと"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/103#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おほくいひあつめたれとゝとめつ大将の君はやかて御殿ゐにさふらひ給さひし\nき御ひとりねの心くるしけれは時〻かやうにさふらひ給におはせし世はいとけ\nとをかりしおましのあたりのいたうもたちはなれぬなとにつけてもおもひ出ら\nるゝこともおほかりいとあつきころすゝしきかたにてなかめ給に池のはちすの\nさかりなるをみ給にいかにおほかるなとまつおほしいてらるゝにほれ〱しく\nてつく〱とおはするほとに日もくれにけり日くらしのこゑはなやかなるにお\nまへのなてしこのゆふはへをひとりのみゝ給ふはけにそかひなかりける\n　　つれ〱と我なきくらす夏の日をかことかましきむしのこゑ哉螢のいとお\nほうとひかふも夕殿にほたるとんてとれいのふることもかゝるすちにのみくち\nなれたまへり\n　　よるをしるほたるをみてもかなしきは時そともなきおもひなりけり七月七\n日もれいにかはりたることおほく御あそひなともし給はてつれ〱になかめく\nらしたまひて星逢みる人もなしまた夜ふかうひと所おき給てつまとおしあけた\nまへるにせんさいの露いとしけくわたとのゝとよりとをりてみわたさるれはい\n\nて給て\n　　七夕のあふせは雲のよそにみてわかれの庭に露そをきそふかせのをとさへ\nたゝならすなりゆくころしも御法事のいとなみにてついたちころはまきらはし\nけなりいまゝてへにける月日よとおほすにもあきれてあかしくらし給ふ御正日\nにはかみしもの人〻みないもゐしてかのまんたらなとけふそ供養せさせ給れい\nのよひの御をこなひに御てうつなとまいらする中将の君のあふきに\n　　君こふる涙はきはもなき物をけふをはなにのはてといふらんとかきつけた\nるをとりてみ給て\n　　人こふる我身もすゑになりゆけとのこりおほかる涙なりけりとかきそへた\nまふ九月になりて九日わたおほひたる菊を御らんして\n　　もろともにおきゐし菊のしら露もひとりたもとにかゝる秋かな神無月には\nおほかたも時雨かちなる比いとゝなかめ給てゆふくれの空のけしきもえもいは\nぬ心ほそさにふりしかとゝひとりこちおはす雲井をわたる鴈のつはさもうらや\nましくまほられ給ふ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/104#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おほそらをかよふまほろし夢にたにみえこぬ玉のゆくゑたつねよなにこと\nにつけてもまきれすのみ月日にそへておほさる五節なといひて世中そこはかと\nなくいまめかしけなるころ大将殿の君たちわらは殿上し給へるいてまいり給へ\nりおなし程にてふたりいとうつくしきさま也御おちの頭中将藏人少将なとをみ\nにてあをすりのすかたともきよけにめやすくてみなうちつゝきもてかしつきつ\nゝもろともにまいり給おもふ事なけなるさまともをみ給にいにしへあやしかり\nし日かけのおりさすかにおほしいてらるへし\n　　宮人はとよのあかりといそくけふ日かけもしらてくらしつるかなことしを\nはかくてしのひすくしつれはいまはと世をさり給へきほとちかくおほしまうく\nるにあはれなる事つきせすやう〱さるへきことゝも御心の中におほしつゝけ\nてさふらふ人〻にもほと〱につけてもの給ひなとおとろ〱しくいまなんか\nきりとしなしたまはねとちかくさふらふ人〻は御ほいとけ給へきけしきとみた\nてまつるまゝにとしのくれゆくも心ほそくかなしきことかきりなしおちとまり\nてかたはなるへき人の御ふみともやれはおしとおほされけるにやすこしつゝの\n\nこし給へりけるをものゝついてに御覽しつけてやらせ給ひなとするにかのすま\nのころほひところ〱よりたてまつれ給けるもあるなかにかの御てなるはこと\nにゆひあはせてそありけるみつからしをき給ける事なれとひさしうなりける世\nのことゝおほすにたゝいまのやうなるすみつきなとけに千とせの形見にしつへ\nかりけるをみすなりぬへきよとおほせはかひなくてうとからぬ人〻二三人はか\nりおまへにてやらせ給ふいとかゝらぬほとのことにてたにすきにし人のあとゝ\nみるはあはれなるをましていとゝかきくらしそれともみわかれぬまてふりおつ\nる御涙の水くきになかれそふを人もあまり心よはしとみたてまつるへきかかた\nはらいたうはしたなけれはおしやりたまひて\n　　しての山こえにし人をしたふとて跡をみつゝも猶まとふかなさふらふ人〻\nもまほにはえひきひろけねとそれとほの〱みゆるに心まとひともをろかなら\nすこの世なからとをからぬ御わかれのほとをいみしとおほしけるまゝにかいた\nまへることのはけにそのをりよりもせきあへぬかなしさやらんかたなしいとう\nたていまひときはの御心まとひもめゝしく人わるくなりぬへけれはよくもみ給"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/105#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はてこまやかにかき給へるかたはらに\n　　かきつめてみるもかひなしもしほ草おなし雲井の煙とをなれとかきつけて\nみなやかせ給御佛名もことしはかりにこそはとおほせはにやつねよりもことに\n尺定のこゑ〱なとあはれにおほさるゆくすゑなかきことをこひねかふもほと\nけのきゝ給はん事かたはらいたし雪いたうふりてまめやかにつもりにけり導師\nのまかつるをおまへにめしてさか月なとつねのさほうよりもさしわかせ給てこ\nとにろくなとたまはすとしころひさしくまいりおほやけにもつかうまつりて御\n覽しなれたる御導師の頭はやう〱色かはりてさふらふもあはれにおほさるれ\nいの宮たちかんたちめなとあまたまいり給へり梅の花のわつかにけしきはみは\nしめて雪にもてはやされたるほとおかしきを御あそひなともありぬへけれと猶\nことしまてはものゝねもむせひぬへき心ちし給へはときによりたる物うちすん\nしなとはかりそせさせ給まことや導師のさか月のついてに\n　　春まての命もしらす雪のうちに色つく梅をけふかさしてん御返\n　　千世の春みるへき花といのりをきてわか身そ雪とゝもにふりぬる人〻おほ\n\nくよみをきたれともらしつその日そいてたまへる御かたちむかしの御ひかりに\nも又おほくそひてありかたくめてたくみえ給をこのふりぬるよはひのそうはあ\nいなう涙もとゝめさりけりとしくれぬとおほすも心ほそきにわか宮のなやらは\nんにをとたかかるへきことなにわさをせさせんとはしりありき給もおかしき御\nありさまをみさらんことゝよろつにしのひかたし\n　　物おもふとすくる月日もしらぬまに年もわか世もけふやつきぬるついたち\nのほとのことつねよりことなるへくとをきてさせ給みこたち大臣の御ひきいて\n物しな〱のろくともなにとなうおほしまうけてとそ"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://dl.ndl.go.jp/api/iiif/3437689/manifest.json",
                "@type": "sc:Manifest",
                "label": "41 まほろし"
            }
        }
    ]
}