{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/20f93732-3862-4cbe-8a5a-1729833357c6",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/20f93732-3862-4cbe-8a5a-1729833357c6/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/108#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ひかりかくれ給にし後かの御影にたちつき給へき人そこらの御すゑすゑにあり\nかたかりけりおりゐの御門をかけたてまつらんはかたしけなしたうたいの三宮\nそのおなしおとゝにておひいて給し宮のわか君と此二所なんとり〱にきよら\nなる御名とり給てけにいとなへてならぬ御有さまともなれといとまはゆきゝは\nにはおはせさるへしたゝよのつねの人さまにめてたくあてになまめかしくおは\nするをもとゝしてさる御なからひに人の思きこえたるもてなし有さまもいにし\nへの御ひゝきけはひよりもやゝたちまさり給へるおほえからなむかたへはこよ\nなういつくしかりけるむらさきの上の御心よせことにはくゝみきこえ給し故三\n宮は二条院におはします東宮をはさるやむことなき物にをきたてまつりたまて\n御門きさきいみしうかなしうしたてまつりかしつきゝこえさせ給宮なれはうち\nすみをせさせたてまつり給へと猶心やすき古さとにすみよくし給なりけり御元\n服し給ては兵部卿ときこゆ女一の宮は六条院南のまちのひんかしのたいを其世\nの御しつらひあらためすおはしまして朝夕に恋忍ひきこえ給二宮もおなしおと\nゝのしん殿を時〻の御やすみ所にし給て梅つほを御さうしにしたまふて右のお"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/109#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ほい殿の中ひめ君をえたてまつり給へりつきの坊かねにていとおほえことにを\nも〱しう人からもすくよかになん物し給けるおほい殿の御むすめはいとあま\nたものしたまふ大ひめ君は東宮にまいり給て又きしろふ人なきさまにてさふら\nひ給ふそのつき〱なをみなつゐてのまゝにこそはと世の人も思きこえきさい\nの宮ものたまはすれと此兵部卿の宮はさしもおほしたらす我御心よりおこらさ\nらむ事なとはすさましくおほしぬへき御氣色なめりおとゝもなにかはやうのも\nのとさのみうるはしうはとしつめ給へとまたさる御けしきあらむをはもてはな\nれてもあるましうおもむけていといたうかしつきゝこえ給六の君なんその比の\nすこし我はと思のほり給へるみこたち上達部の御心つくすくさはひにものし給\nけるさま〱つとひ給へりし御方〱なく〱つゐにおはすへきすみかともに\nみなおの〱うつろひ給しに花ちるさとゝきこえしは東の院をそ御そうふむ所\nにてわたり給にける入道の宮は三条宮におはしますいまきさきはうちにのみさ\nふらひ給へは院のうちさひしく人すくなに成にけるを右のおとゝ人の上にてい\nにしへのためしをみ聞にもいけるかきりの世に心をとゝめてつくりしめたる人\n\nの家ゐのなこりなくうちすてられて世のなこりもつねなくみゆるはいとあはれ\nにはかなさしらるゝをわか世にあらんかきりたに此院あらさすほとりのおほち\nなと人かけかれはつましうとおほしのたまはせてうしとらのまちにかの一条の\n宮をわたしたてまつり給てなむ三条殿と夜ことに十五日つゝうるはしうかよひ\nすみ給ける二条院とてつくりみかき六条の院の春のおとゝとて世にのゝしる玉\nのうてなもたゝひとりの御末のため成けりとみえて明石の御方はあまたの宮た\nちの御うしろみをしつゝあつかひきこえ給へりおほいとのはいつかたの御事を\nもむかしの御心をきてのまゝにあらためかはる事なくあまねきおや心につかう\nまつり給にもたいの上のかやうにてとまり給へらましかはいかはかり心をつく\nしてつかうまつりみえたてまつらましつゐにいさゝかもとりわきて我心よせと\nみしり給へきふしもなくてすき給にし事をくちおしうあかすかなしう思出きこ\nえ給あめのしたの人院を恋きこえぬなくとにかくにつけても世はたゝ火をけち\nたるやうになに事もはへなきなけきをせぬおりなかりけりまして殿のうちの人\n〻御方〱宮たちなとはさらにもきこえすかきりなき御事をはさる物にて又か"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/110#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のむらさきの御有さまを心にしめつゝよろつの事につけて思出きこえ給はぬ時\nのまなし春の花のさかりはけになかゝらぬにしもおほえまさる物となん二品宮\nのわか君は院のきこえつけ給へりしまゝに冷泉院の御門とりわきておほしかし\nつき后の宮もみこたちなとおはせす心ほそうおほさるゝまゝにうれしき御うし\nろみにまめやかにたのみきこえ給へり御元服なとも院にてせさせ給十四にて二\n月に侍從になり給ふ秋右近中将に成て御たうはりのかゝいなとをさへいつこの\n心もとなきにかいそきくはへておとなひさせ給おはしますおとゝちかきたいを\nさうしにしつらひなとみつから御覽しいれてわかき人もわらはしもつかへまて\nすくれたるをえりとゝのへ女の御きしきよりもまはゆくとゝのへさせ給へりう\nへにも宮にもさふらふ女房の中にもかたちよくあてやかにめやすきはみなうつ\nしわたさせ給つゝ院のうちを心につけて住よくありよく思へくとのみわさとか\nましき御あつかひくさにおほされ給へり故ちしのおほい殿の女御ときこえし御\n腹に女宮たゝ一所おはしけるをなむかきりなくかしつき給御ありさまにおとら\nすきさいの宮の御おほえのとし月にまさり給けはひにこそはなとかさしもとみ\n\nるまてなんはゝ宮は今はたゝ御をこなひをしつかにし給て月の御念佛年に二た\nひの御八講おり〱のたうとき御いとなみはかりをし給てつれ〱におはしま\nせは此君の出入給ふをかへりておやのやうにたのもしき影におほしたれはいと\nあはれにて院にも内にもめしまとはし春宮もつき〱の宮達もなつかしき御あ\nそひかたきにてともなひ給へはいとまなくくるしくいかて身をわけてしかなと\n覺給けるをさな心ちにほのきゝ給しことのおり〱いふかしうおほつかなう思\nわたれと問へき人もなし宮にはことのけしきにてもしりけりとおほされんかた\nはらいたきすちなれはよとゝもの心にかけていかなりける事にかはなにの契に\nてかうやすからぬ思そひたるみにしもなりいてけんせんけうたいしの我身にと\nひけんさとりをもえてしかなとそひとりこたれ給ひける\n　　おほつかな誰にとはましいかにしてはしめもはてもしらぬ我身そいらふへ\nき人もなしことにふれてわか身につゝかある心ちするもたゝならす物なけかし\nくのみ思めくらしつゝ宮もかくさかりの御かたちをやつし給てなにはかりの御\n道心にてかにわかにおもむき給けんかくおもはすなりける事のみたれにかなら"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/111#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "すうしとおほしなるふしありけん人もまさにもりいてしらしやは猶つゝむへき\n事のきこえによりわれにはけしきをしらする人のなきなめりとおもふ明くれつ\nとめ給やうなめれとはかなくおほとき給へる女の御さとりのほとにはちすの露\nもあきらかに玉とみかき給はんこともかたしいつゝのなにかしも猶うしろめた\nきをわれ此み心ちをおなしうは後の世をたにとおもふかのすき給ひけんもやす\nからぬ思にむすほゝれてやなとをしはかるに世をかへてもたいめむせまほしき\n心つきて元服は物うかり給けれとすまひはてすをのつから世中にもてなされて\nまはゆきまてはなやかなる御身のかさりも心につかすのみ思しつまり給へり内\nにもはゝ宮の御方さまの御心よせふかくていとあはれなる物におほされきさい\nの宮はたもとよりひとつおとゝにて宮たちももろともにおひいてあそひ給し御\nもてなしをさ〱あらため給はす末にむまれ給て心くるしうおとなしうもえみ\nをかぬ事と院のおほしの給ひしを思出きこえ給つゝおろかならす思きこえ給へ\nり右のおとゝもわか御子ともの君たちよりも此君をはこまやかにやうことなく\nもてなしかしつきたてまつり給ふむかし光君ときこえしはさる又なき御おほえ\n\nなからそねみ給人うちそひはゝ方の御うしろみなくなと有しに御こゝろさま物\nふかく世中をおほしなたらめし程にならひなき御光をまはゆからすもてしつめ\n給ひつゐにさるいみしき世のみたれもいてきぬへかりし事をもことなくすくし\n給て後の世の御つとめもをくらかし給はすよろつさりけなくてひさしくのとけ\nき御心をきてにこそありしか此君はまたしきに世のおほえいとすきて思あかり\nたる事こよなくなとそものし給ふけにさるへくていとこの世の人とはつくりい\nてさりけるかりにやとれるかともみゆることそひ給へりかほかたちもそこはか\nといつこなむすくれたるあなきよらとみゆる所もなきかたゝいとなまめかしう\nはつかしけに心のおくおほかりけなるけはひの人にゝぬなりけり香のかうはし\nさそ此世のにほひならすあやしきまてうちふるまひ給へるあたり遠くへたゝる\nほとのをい風にまことに百ふのほかもかほりぬへき心ちしけるたれもさはかり\nになりぬる御有さまのいとやつれはみたゝありなるやはあるへきさま〱に我\n人にまさらんとつくろひよういすへかめるをかくかたはなるまてうちしのひた\nちよらむものゝくまもしるきほのめきのかくれ有ましきにうるさかりてをさ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/112#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "〱とりもつけ給はねとあまたの御からひつにうつもれたる香のかともゝ此君\nのはいふよしもなきにほひをくはへおまへの花の木もはかなく袖ふれ給ふむめ\nの香は春さめのしつくにもぬれ身にしむる人おほく秋の野にぬしなきふちはか\nまももとのかほりはかくれてなつかしきをひ風ことにおりなしからなむまさり\nけるかくいとあやしきまて人のとかむる香にしみ給へるを兵部卿の宮なんこと\n事よりもいとましくおほしてそれはわさとよろつのすくれたるうつしをしめ給\nひ朝夕のことわさにあはせいとなみ御前のせんさいにも春は梅花そのをなかめ\n給秋はよの人のめつる女郎花さをしかのつまにすめる萩の露にもをさ〱御心\nうつし給はす老をわするゝ菊におとろへ行藤はかま物けなきわれもかうなとは\nいとすさましき霜かれのころをひまておほしすてすなとわさとめきて香にめつ\nる思をなんたてゝこのましうおはしけるかゝる程にすこしなよひやはらきてす\nいたる方にひかれ給へりと世の人は思きこえたりむかしの源氏はすへてかくた\nてゝその事とやうかはりしみ給へる方そなかりしかし源中将此宮にはつねにま\nいりつゝ御あそひなとにもきしろふ物のねをふきたてけにいとましくもわかき\n\nとち思かはし給ふつへき人さまになん例の世人はにほふ兵部卿かほる中将とき\nゝにくゝいひつゝけてその比よきむすめおはするやうことなき所〻は心ときめ\nきにきこえこちなとし給もあれは宮はさま〱におかしうも有ぬへきわたりを\nはの給ひよりて人の御けはひありさまをもけしきとり給ふわさと御心につけて\nおほすかたはことになかりけり冷泉院の女一の宮をそさやうにてもみたてまつ\nらはやかひありなんかしとおほしたるはゝは女御もいとをもく心にくゝ物し給\nあたりにてひめ宮の御けはひけにいと有かたくすくれてよそのきこえもおはし\nますにましてすこしちかくもさふらひなれたる女房なとのくはしき御有さまの\nことにふれてきこえつたふるなともあるにいとゝ忍ひかたくおほすへかめり中\n将は世中をふかくあちきなき物に思すましたる心なれは中〱心とゝめて行は\nなれかたき思やのこらむなとおもふにわつらはしきおもひあらむあたりにかゝ\nつらはんはつゝましくなと思すて給さしあたりて心にしむへきことのなきほと\nさかしたつにや有けむ人のゆるしなからん事なとはまして思よるへくもあらす\n十九になり給とし三位の宰相にて猶中将もはなれす御門きさきの御もてなしに"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/113#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たゝ人にてはゝはかりなきめてたき人のおほえにて物し給へと心の中には身を\n思しるかたありて物あはれになともありけれは心にまかせてはやりかなるすき\n事をさ〱このますよろつの事もてしつめつゝをのつからおよすけたる心さま\nを人にもしられ給へり三宮の年にそへて心をくたき給ふめる院のひめ宮の御あ\nたりをみるにもひとつ院の中にあけくれ立なれ給へはことにふれても人の有さ\nまをきゝみたてまつるにけにいとなへてならす心にくゝゆへ〱しき御もてな\nしかきりなきをおなしくはけにかやうなる人をみんにこそいけるかきりの心ゆ\nくへきつまなれと思なから大かたこそへたつる事なくおほしたれひめ宮の御方\nさまのへたてはこよなくけ遠くならはさせ給もことはりにわつらはしけれはあ\nなかちにもましらひよらすもし心より外の心もつかは我も人もいとあしかるへ\nき事と思しりて物なれよる事もなかりけりわかゝく人にめてられんとなり給へ\nる有さまなれはゝかなくなけのこと葉をちらし給ふあたりもこよなくもてはな\nるゝ心なくなひきやすなるほとにをのつからなをさりのかよひ所もあまたにな\nるを人のためにことことしくなともてなさすいとよくまきらはしそこはかとな\n\nくなさけなからぬほとの中〱心やましきを思よれる人はいさなはれつゝ三条\nの宮にまいりあつまるはあまたありつれなきをみるもくるしけなるわさなめれ\nと絶なんよりは心ほそきに思わひてさもあるましきゝはの人〱のはかなき契\nにたのみをかけたるおほかりさすかにいとなつかしうみ所ある人の御有さまな\nれはみる人みな心にはからるゝやうにてみすくさる宮のおはしまさむよのかき\nりは朝夕に御めかれす御覽せられみえたてまつらんをたにとおもひの給へは右\nのおとゝもあまた物し給御むすめたちをひとり〱はと心さし給なからえこと\nにいてたまはすさすかにゆかしけなきなからひなるをとは思なせと此君たちを\nおきて外にはなすらひなるへき人をもとめいつへき世かはとおほしわつらふや\nむことなきよりも内侍のすけ腹の六の君とかいとすくれておかしけに心はへな\nともたらひておひいて給ふを世のおほえのおとしめさまなるへきしもかくあた\nらしきを心くるしうおほして一条の宮のさるあつかひくさもたまへらてさう\n〱しきにむかへとりてたてまつり給へりわさとはなくてこの人〻にみせそめ\nてはかならす心とゝめ給てん人の有さまをもしる人はことにこそあるへけれな"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/114#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とおほしていといつくしくはもてなし給はすいまめかしくおかしきやうにもの\nこのみせさせて人の心つけんたよりおほくつくりなし給ふのり弓のかへりある\nしのまうけ六条院にていと心ことにし給てみこをもおはしまさせんの心つかひ\nし給へりその日みこたちおとなにおはするはみなさふらひ給きさい腹のはいつ\nれともなくけたかくきよけにおはします中にも此兵部卿の宮はけにいとすくれ\nてこよなうみえ給ふ四のみこひたちの宮ときこゆる更衣腹のは思なしにやけは\nひこよなうおとり給へり例の左あなかちにかちぬれいよりはとく事はてゝ大将\nまかて給兵部卿宮ひたちの宮きさき腹の五の宮とひとつ車にまねきのせたてま\nつりてまかて給宰相中将はまけかたにてをとなくまかて給にけるをみこたちお\nはします御をくりにはまいり給ふましやとをしとゝめさせて御子の右衞門のか\nみ權中納言右大弁なとさらぬ上達部あまたこれかれにのりましりいさなひたて\nゝ六条院へおはす道のやゝ程ふるに雪いさゝかちりてえむなるたそかれ時也物\nのねおかしきほとにふきたてあそひて入給ふをけにこゝをゝきていかならむ佛\nの國にかはかやうのおりふしの心やり所をもとめむとみえたりしん殿の南のひ\n\nさしにつねのこと南むきに中少将つきわたり北向にむかひてゑかのみこたち上\n達部の御座あり御かはらけなとはしまりて物おもしろく成行にもとめこまひて\nかよる袖とものうちかへすは風に御前ちかき梅のいといたくほころひこほれた\nるにほひのさとうちゝりわたれるに例の中将の御かほりのいとゝしくもてはや\nされていひしらすなまめかしはつかにのそく女房なともやみはあやなく心許な\nきほとなれと香にこそけに似たる物なかりけれとめてあへりおとゝもいとめて\nたしとみ給ふかたちようゐも常よりまさりてみたれぬさまにおさめたるをみて\n右のすけもこゑくはへ給へやいたうまらうとたゝしやとのたまへはにくからぬ\n程に神のますなと"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://dl.ndl.go.jp/api/iiif/3437689/manifest.json",
                "@type": "sc:Manifest",
                "label": "42 にほふ兵部卿"
            }
        }
    ]
}