{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/c11aa76f-899e-4bee-b957-4c1de0026fac",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/c11aa76f-899e-4bee-b957-4c1de0026fac/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/117#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "その比按察大納言ときこゆるは故致仕のおとゝの次郎なりうせ給にし右衞門督\nのさしつきよわらはよりらう〱しうはなやかなる心はへものし給し人にて成\nのほりたまふ年月にそへてまいていとよにあるかひありあらまほしうもてなし\n御おほえいとやむことなかりける北の方ふたり物し給ひしをもとよりのはなく\nなり給ていまものし給は後のおほきおとゝの御むすめまきはしらはなれかたく\nしたまひしきみを式部卿の宮にて故兵部卿のみこにあはせたてまつり給へりし\nを御子うせ給て後しのひつゝかよひ給しかと年月ふれはえさしもはゝかり給は\nぬなめり御子はこ北のかたの御はらに二人のみそおはしけれはさう〱しとて\n神仏にいのりていまの御はらにそおとこ君ひとりまうけ給へるこ宮の御かたに\n女きみひとゝころおはすへたてわかすいつれをもおなしことおもひきこえかは\nし給へるををの〱御かたの人なとはうるはしうもあらぬこゝろはへうちまし\nりなまくね〱しきこともいてくる時〻あれと北の方いとはれ〱しくいまめ\nきたる人にてつみなくとりなし我御かたさまにくるしかるへきことをもなたら\nかにきゝなしおもひなをし給へはきゝにくからてめやすかりけり君たちおなし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/118#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ほとにすき〱おとなひ給ぬれは御裳なときせたてまつり給七間のしむてんひ\nろくおほきにつくりて南おもてに大納言殿おほいきみ西に中の君ひんかしに宮\nの御かたとすませたてまつり給へりおほかたにうちおもふ程はちゝ宮のおはせ\nぬ心くるしきやうなれとこなたかなたの御たから物おほくなとしてうち〱の\nきしきありさまなと心にくゝけたかくなともてなしてけはひあらまほしくおは\nすれいのかくかしつき給きこえありてつき〱にしたかひつゝきこえ給人おほ\nくうち春宮より御けしきあれと内には中宮おはしますいかはかりの人かはかの\n御けはひにならひきこえむさりとておもひをとりひけせんもかひなかるへし春\n宮には右大臣殿のならふ人なけにてさふらひ給はきしろひにくけれとさのみい\nひてやは人にまさらむとおもふ女こを宮つかへにおもひたえてはなにのほいか\nはあらむとおほしたちてまいらせたてまつり給ふ十七八のほとにてうつくしう\nにほひおほかるかたちし給へり中の君もうちすかひてあてになまめかしうすみ\nたるさまはまさりてをかしうおはすめれはたゝ人にてはあたらしくみせまうき\n御さまを兵部卿の宮のさもおほしたらはなとおほしたる此わか君をうちにてな\n\nとみつけ給ふ時はめしまとはしたはふれかたきにし給心はへありておくおしは\nからるゝまみひたいつき也せうとをみてのみはえやましと大納言に申せよなと\nの給かくるをさなむときこゆれはうちゑみていとかひありとおほしたり人にお\nとらむ宮つかひよりは此宮にこそはよろしからむをんなこはみせたてまつらま\nほしけれ心ゆくにまかせてかしつきてみたてまつらんにいのちのひぬへき宮の\n御さまなりとの給ひなからまつ春宮の御ことをいそき給てかすかのかみの御こ\nとはりも我よにやもしいてきて故おとゝの院の女御の御ことをむねいたくおほ\nしてやみにしなくさめのこともあらなむとこゝろのうちにいのりてまいらせた\nてまつり給ついとゝきめき給よし人〻きこゆかゝる御ましらひのなれ給はぬほ\nとにはか〱しき御うしろみなくてはいかゝとて北のかたそひてさふらひ給は\nまことにかきりもなくおもひかしつきうしろみきこえ給殿はつれ〱なる心地\nして西の御かたはひとつにならひ給ていとさう〱しくなかめ給ひんかしの姫\n君もうと〱しくかたみにもてなし給はてよる〱はひとゝころに御とのこも\nりよろつの御ことならひはかなき御あそひわさをも此方を師のやうにおもひき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/119#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "こそてそ誰もならひあそひ給ける物はちを世のつねならすし給て母北のかたに\nたにさやかにはおさ〱さしむかひたてまつり給はすかたはなるまてもてなし\n給物から心はへけはひのむもれたるさまならすあい行つき給へることはた人よ\nりすくれ給へりかくうちまいりやなにやと我かたさまをのみおもひいそくやう\nなるも心くるしなとおほしてさるへからむさまにおほしさためての給へおなし\nことゝこそはつかうまつらめとはゝ君にもきこえ給けれとさらにさやうのよつ\nきたるさまおもひたつへきにもあらぬけしきなれは中〱ならむ事は心くるし\nかるへし御すくせにまかせてよにあらむかきりはみたてまつらむのちそ哀にう\nしろめたけれとよをそむくかたにてもをのつから人わらへにあはつけきことな\nくて過し給はなんなとうちなきて御心はせのおもふやうなることをそきこえ給\nいつれもわかす親かり給へと御かたちをみはやとゆかしうおほしてかくれ給こ\nそ心うけれとうらみて人しれすみえたまひぬへしやとのそきありき給へとたえ\nてかたそはをたにえみたてまつり給はすうへおはせぬほとはたちかはりてまい\nりくへきをうと〱しくおほしわくる御けしきなれは心うくこそなときこえみ\n\nすのまへにゐ給へは御いらへなとほのかにきこえ給御こゑけはひなとあてにを\nかしうさまかたちおもひやられて哀におほゆる人の御ありさまなりわか御姫君\nたちを人におとらしと思おこれと此君にえしもまさらすやあらむかゝれはこそ\n世中のひろきうちはわつらはしけれたくひあらしと思にまさるかたもをのつか\nらありぬへかめりなといとゝいふかしう思きこえ給月比なにとなく物さはかし\nき程に御ことのねをたにうけたまはらてひさしう成はへりにけりにしのかたに\n侍る人はひわをこゝろに入て侍るさもまねひとりつへくやおほえ侍らんなまか\nたほにしたるにきゝにくき物のねから也おなしくは御心とゝめてをしへさせ給\nへおきなはとりたてゝならふ物侍らさりしかとそのかみさかりなりしよにあそ\nひ侍しちからにやきゝしるはかりのわきまへはなにことにもいとつきなうはは\nへらさりしをうちとけてもあそはさねと時〻うけ給御ひはのねなむ昔おほえ侍\nる故六條院の御つたへにて右のおとゝなんこの比よにのこり給へる源中納言兵\n部卿の宮なに事にもむかしの人におとるましういと契ことに物し給人〻にてあ\nそひのかたはとりわきて心とゝめたまへるをてつかひすこしなよひたるはちを"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/120#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "となとなんおとゝにはをよひ給はすと思ふ給ふるを此御ことのねこそいとよく\nおほえ給へれひはゝおしてしつやかなるをよきにする物なるにちうさすほとは\nちをとのさまかはりてなまめかしうきこえたるをんなの御ことにて中〱をか\nしかりけるいてあそはさんや御ことまいれとの給女房なとはかくれたてまつる\nもおさ〱なしいとわかき上臈たつかみえたてまつらしと思はしも心にまかせ\nてゐたれはさふらふ人さへかくもてなすかやすからぬとはらたち給わか君うち\nへまいらむとゝのひすかたにてまいり給へるわさとうるはしきみつらよりもい\nとをかしくみえていみしうゝつくしとおほしたり麗景殿に御ことつけきこえ給\nゆつりきこえてこよひもえまいるましくなやましくなときこえよとの給てふえ\nすこしつかうまつれともすれは御前の御あそひにめしいてらるゝかたはらいた\nしやまたいとわかきふえをとうちゑみてそうてうふかせ給いとをかしうふい給\nへはけしうはあらす成ゆくは此わたりにてをのつから物にあはするけなり猶か\nきあはせさせ給へとせめきこえ給へはくるしとおほしたるけしきなからつまひ\nきにいとよくあはせてたゝすこしかきならい給かはふえふつゝかになれたるこ\n\nゑして此ひんかしのつまに軒ちかき紅梅のいとをもしろくにほひたるをみ給て\nおまへのはな心はへありてみゆめり兵部卿宮うちにおはすなりひとえたおりて\nまいれしる人そしるとてあはれひかる源氏といはゆる御さかりの大将なとにお\nはせし比わらはにてかやうにてましらひなれきこえしこそよとゝもに恋しう侍\nれこの宮たちを世人もいとことにおもひきこえけに人にめてられんとなり給へ\nる御ありさまなれとはしかはしにもおほえ給はぬは猶たくひあらしとおもひき\nこえし心のなしにやありけんおほかたにて思いてたてまつるにむねあくよなく\nかなしきをけちかき人のおくれたてまつりていきめくらふはおほろけのいのち\nなかさなりかしとこそおほえはへれなときこえいてたまひて物あはれにすこく\n思ひめくらしゝほれ給ついての忍かたきにや花おらせていそきまいらせ給ふい\nかゝはせんむかしの恋しき御かたみにはこの宮はかりこそはほとけのかくれた\nまひけむ御名こりにはあなんか光はなちけんをふたゝひいて給へるかとうたか\nふさかしきひしりのありけるをやみにまとふはるけところにきこえをかさむか\nしとて"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/121#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "こゝろありて風のにほはすそのゝ梅にまつ鶯のとはすやあるへきとくれな\nひのかみにわかやきかきてこのきみのふところかみにとりませおしたゝみてい\nたしたてたまふをおさなきこゝろにいとなれきこえまほしとおもへはいそきま\nいりたまひぬ中宮のうへの御つほねより御とのゐところにいて給ほとなり殿上\n人あまた御をくりにまいる中にみつけ給てきのふはなといとゝくはまかてにし\nいつまいりつるそなとの給ふとくまかて侍にしくやしさにまたうちにおはしま\nすと人の申つれはいそきまいりつるやとおさなけなるものからなれきこゆうち\nならて心やすき所にも時〻はあそへかしわかき人とものそこはかとなくあつま\nる所そとの給ふこの君めしはなちてかたらひ給へは人〻はちかうもまいらすま\nかてちりなとしてしめやかに成ぬれは春宮にはいとますこしゆるされためりな\nいとしけうおほしまとはすめりしをときとられて人わろかめりとの給へはまつ\nはさせ給しこそくるしかりしかおまへにはしもときこえさしてゐたれは我をは\n人けなしと思ひはなれたるとなことはり也されとやすからすこそふるめかしき\nおなしすちにてひんかしときこゆなるはあひ思ひ給てんやとしのひてかたらひ\n\nきこえよなとの給ついてにこの花をたてまつれはうちゑみてうらみて後ならま\nしかはとてうちもをかすこらむすえたのさま花ふさ色もかも世のつねならすそ\nのにゝほへるくれなゐのいろにとられて香なんしろきむめにはおとれるといふ\nめるをいとかしこくとりならへてもさきけるかなとて御心とゝめ給ふ花なれは\nかひありてもてはやし給こよひはとのゐなめりやかてこなたにをとめしこめつ\nれは春宮にもえまいらす花もはつかしくおもひぬへくかうはしくてけちかくふ\nせ給へるをわかき心地にはたくひなくうれしくなつかしうおもひきこゆ此花の\nあるしはなと春宮にはうつろひ給はさりししらす心しらむ人になとこそきゝ侍\nしかなとかたりきこゆ大納言のみ心はへはわかゝたさまに思へかめれときゝあ\nはせ給へとおもふ心はことにしみぬれは此かへりことけさやかにもの給やらす\nつとめてこの君のまかつるになをさりなるやうにて\n　　花のかにさそはれぬへき身なりせはかせのたよりをすくさましやはさて猶\nいまはおきなともにさかしらせさせてしのひやかにとかへす〱の給てこのき\nみもひんかしのをはやんことなくむつましう思ましたりなか〱こと方のひめ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/122#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "君はみえ給なとしてれいのはらからのさまなれとわらは心地にいとおもりかに\nあらまほしうおはする心はへをかひあるさまにてみたてまつらはやとおもひあ\nりくに春宮の御かたのいと花やかにもてなし給につけておなしことゝは思なか\nらいとあかすくちおしけれは此宮をたにけちかくてみたてまつらはやとおもひ\nありくにうれしき花のついてなりこれはきのふの御かへりなれはみせたてまつ\nるねたけにもの給へるかなあまりすきたる方にすゝみ給へるをゆるしきこえす\nときゝ給て右のおとゝわれらかみたてまつるにはいと物まめやかに御心をさめ\n給ふこそをかしけれあた人とせんにたらひ給へる御さまをしゐてまめたち給は\nんもみところすくなくやならましなとしりうこちてけふもまいらせ給ふに又\n　　もとつかのにほへるきみか袖ふれは花もえならぬ名をやちらさむとすき\n〱しやあなかしことまめやかにきこえたまへりまことにいひなさむとおもふ\nところあるにやとさすかに御心ときめきし給て\n　　花のかをにほはす宿にとめゆかは色にめつとや人のとかめんなと猶心とけ\nすいらへ給へるを心やましとおもひゐ給へり北のかたまかてたまひてうちわた\n\nりのことの給ふついてにわか君の一夜とのひしてまかりいてたりしにほひのい\nとをかしかりしを人はなをとおもひしを宮のいとおもほしよりて兵部卿のみや\nにちかつきゝこえにけりむへ我をはすさめたりとけしきとりえんし給へりしか\nこゝに御せうそこやありしさもみえさりしをとの給へはさかし梅の花めて給ふ\nきみなれはあなたのつまの紅梅いとさかりにみえしをたゝならておりてたてま\nつれたりしなりうつり香はけにこそ心ことなれはれましらひし給はんをんなな\nとはさはえしめぬかな源中納言はかうさまにこのましうはたきにほはさて人か\nらこそよになけれあやしうさきの世の契いかなりけるむくひにかとゆかしきこ\nとにこそあれおなしはなの名なれと梅はおひいてけむねこそ哀なれ此宮なとの\nめて給ふさることそかしなと花によそへてもまつかけきこえ給ふ宮の御かたは\n物おほししるほとにねひまさり給へれはなにこともみしりきゝとゝめ給はぬに\nはあらねと人にみえよつきたらむありさまはさらにとおほしはなれたりよの人\nも時による心ありてにやさしむかひたる御かた〱には心をつくしきこえわひ\nいまめかしきことおほかれと此方はよろつにつけ物しめやかにひき入給へるを"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/123#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "宮は御ふさひのかたにきゝつたへたまひてふかういかてとおもほしなりにけり\nわかきみをつねにまつはしよせ給つゝしのひやかに御文あれと大納言の君ふか\nく心かけきこえ給てさも思たちての給ことあらはとけしきとり心まうけし給を\nみるにいとをしうひきたかへてかう思よるへうもあらぬ方にしもなけのことの\n葉をつくし給ふかひなけなることゝ北方もおほしの給ふはかなき御返りなとも\nなけれはまけしの御心そひておもほしやむへくもあらすなにかは人の御ありさ\nまなとかはさてもみたてまつらまほしうおひさき遠くなとはみえさせ給になと\n北方おもほしよる時〱あれといといたう色めき給てかよひ給ふしのひ所おほ\nく八の宮の姫君にも御心さしのあさからていとしけうまうてありき給たのもし\nけなき御心のあた〱しさなともいとゝつゝましけれはまめやかにはおもほし\nたえたるをかたしけなきはかりに忍てはゝ君そたまさかにさかしらかりきこえ\n給ふ"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/manifest.json",
                "@type": "sc:Manifest",
                "label": "43 こうはい"
            }
        }
    ]
}