{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/b6532fb2-793f-4bbe-8238-5d0f3ff7f669",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/b6532fb2-793f-4bbe-8238-5d0f3ff7f669/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/125#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "これは源氏の御そうにもはなれ給へりしのちのおほとのわたりにありけるわる\nこたちのおちとまりのこれるかとはすかたりしをきたるはむらさきのゆかりに\nもにさめれとかの女とものいひけるは源氏の御すゑ〱にひか事とものましり\nてきこゆるは我よりもとしのかすつもりほけたりける人のひかことにやなとあ\nやしかりけるいつれかはまことならむ内侍のかみの御はらにことのゝ御子はお\nとこ三人女二人なむおはしけるをさま〱にかしつきたてむことをおほしをき\nてゝとし月のすくるも心もとなかりたまひしほとにあえなくうせ給にしかはゆ\nめのやうにていつしかといそきおほしゝ御宮つかへもをこたりぬ人の心時にの\nみよるわさなりけれはさはかりいきおひいかめしくおはせしおとゝの御なこり\nうち〱の御たから物らうし給所〻のなとそのかたのおとろへはなけれと大か\nたのありさまひきかへたるやうにとのゝうちしめやかになりゆくかんの君の御\nちかきゆかりそこらこそはよにひろこりたまへと中〱やむことなき御なから\nひのもとよりもしたしからさりしにことのなさけすこしおくれむら〱しさす\nき給へりける御本上にて心をかれ給こともありけるゆかりにやたれにもえなつ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/126#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かしくきこえかよひたまはす六条院にはすへてなをむかしにかはらすかすまへ\nきこえ給てうせたまひなむのちのことゝもかきをき給へる御そうふんのふみと\nもにも中宮の御つきにくはへたてまつりたまへれは右大殿なとは中〱その心\nありてさるへきおり〱をとつれきこえ給おとこ君たちは御けんふくなとして\nをの〱をとなひたまひにしかは殿のおはせてのち心もとなくあはれなること\nもあれとをのつからなりいて給ひぬへかめりひめ君たちをいかにもてなしたて\nまつらむとおほしみたる内にもかならすみやつかへのほいふかきよしをおとゝ\nのそうしをき給けれはをとなひ給ぬらむとし月をおしはからせ給ておほせこと\nたえすあれと中宮のいよ〱ならひなくのみなりまさり給御けはひにおされて\nみな人むとくにものし給ふめるすゑにまいりてはるかにめをそはめられたてま\nつらむもわつらはしく又人にをとりかすならぬさまにてみむはた心つくしなる\nへきをおもほしたゆたふれせい院よりはいとねんころにおほしのたまはせてか\nんの君のむかしほひなくてすくしたまふしつらさをさへとりかへしうらみきこ\nえ給ふていまはまいてさたすきすさましきありさまに思ひすてたまふともうし\n\nろやすきおやになすらへてゆつり給へといとまめやかにきこえ給けれはいかゝ\nはあるへきことならむみつからのいとくちおしきすくせにて思ひのほかに心つ\nきなしとおほされにしかはつかしうかたしけなきをこの世のすゑにや御らんし\nなをされましなとさためかね給かたちいとようおはするきこえありて心かけ申\n給人おほかり右大殿のくら人の少将とかいひしは三条とのゝ御はらにてあに君\nたちよりもひきこしいみしうかしつき給人からもいとおかしかりし君いとねん\nころに申給いつかたにつけてもゝてはなれ給はぬ御なからひなれはこの君たち\nのむつひまいり給なとするはけとをくもてなしたまはす女房にもけちかくなれ\nよりつゝ思事をかたらふにもたよりありてよるひるあたりさらぬみゝかしかま\nしさをうるさきものゝ心くるしきにかむのとのもおほしたりはゝ北の方の御ふ\nみもしは〱たてまつり給ていとかろひたるほとに侍めれとおほしゆるすかた\nもやとなむおとゝもきこえ給けるひめ君をはさらにたゝのさまにもおほしをき\nて給はす中の君をなむいますこし世のきこえかろ〱しからぬほとになすらひ\nならはさもやとおほしけるゆるし給はすはぬすみもとりつへくむくつけきまて"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/127#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おもへりこよなき事とはおほさねと女かたの心ゆるし給はぬことのまきれある\nはをときゝもあはつけきわさなれはきこえつく人をもあなかしこあやまちひき\nいつなゝとの給にくたされてなむわつらはしかりける六条の院の御すゑにしゆ\nしやく院の宮の御はらにむまれ給へりし君れせい院に御子のやうにおほしかし\nつく四位の侍從そのころ十四五はかりにていときひわにおさなかるへきほとよ\nりは心をきておとな〱しくめやすく人にまさりたるおいさきしるくものし給\nをかむの君はむこにてもみまほしくおほしたりこの殿はかの三条の宮といとち\nかきほとなれはさるへきおり〱のあそひ所にはきむたちにひかれてみえ給と\nき〱あり心にくき女のおはするところなれはわかきおとこの心つかひせぬな\nうみえしらひさまようなかにかたちのよさはこのたちさらぬ蔵人少将なつかし\nく心はつかしけになまめいたるかたはこの四位侍從の御ありさまにゝる人そな\nかりける六条の院の御けはひちかうと思なすか心ことなるにやあらむ世のなか\nにをのつからもてかしつかれ給へる人わかき人〻心ことにめてあへりかむの殿\nもけにこそめやすけれなとのたまひてなつかしう物きこえ給なとす院の御心は\n\nへを思いてきこえてなくさむよなういみしうのみおもほゆるをその御かたみに\nもたれをかはみたてまつらむ右のおとゝはこと〱しき御ほとにてついてなき\nたいめんもかたきをなとのたまひてはらからのつらにおもひきこえ給へれはか\nのきみもさるへき所に思ひてまいりたまふよのつねのすき〱しさもみえすい\nといたうしつまりたるをそこゝかしこのわかき人ともくちおしうさう〱しき\n事におもひていひなやましけるむ月のついたちころかむの君の御はらからの大\n納言たかさこうたひしよ藤中納言故大殿の太らうまきはしらのひとつはらなと\nまいり給へり右のおとゝも御子とも六人なからひきつれておはしたり御かたち\nよりはしめてあかぬ事なくみゆる人の御ありさまおほえなり君たちもさま〱\nいときよけにてとしのほとよりはつかさくらゐすきつゝなにこと思ふらんとみ\nえたるへしよとゝもに蔵人の君はかしつかれたるさまことなれとうちしめりて\n思ふことありかほなりおとゝは御木丁へたてゝむかしにかはらす御ものかたり\nきこえ給そのことゝなくてしはしはもえうけたまはらすとしのかすそふまゝに\n内にまいるよりほかのありきうゐ〱しうなりにて侍れはいにしへの御物かた"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/128#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "りもきこえまほしきおり〱おほくすくし侍をなむわかきおのこともはさるへ\nきことにはめしつかはせ給へかならすその心さし御らむせられよといましめ侍\nりなときこえ給いまはかく世にふるかすにもあらぬやうになりゆくありさまを\nおほしかすまふるになむすきにし御事もいとゝわすれかたく思たまへられける\nと申給けるついてに院よりの給はすることほのめかしきこえ給はか〱しうう\nしろみなき人のましらひは中〱みくるしきをとおもひたまへなむわつらふと\n申給へは内におほせらるゝことあるやうにうけたまはりしをいつかたにおもほ\nしさたむへき事にか院はけに御くらゐをさらせ給へるにこそさかりすきたる心\nちすれと世にありかたき御ありさまはふりかたくのみおはしますめるをよろし\nうおいゝつる女こ侍らましかは思ひたまへよりなからはつかしけなる御中にま\nしらふへき物の侍らてなんくちおしうおもひたまへらるゝそも〱女一の宮の\n女御はゆるしきこえ給やさき〱の人さやうのはゝかりによりとゝこほる事も\n侍りかしと申たまへは女御なんつれ〱にのとかになりにたるありさまもおな\nし心にうしろみてなくさめまほしきをなとかのすゝめ給につけていかゝなとた\n\nにおもひ給へよるになんときこえ給これかれこゝにあつまり給て三条の宮にま\nいり給しゆしやく院のふるき心ものし給人〻六条院のかたさまのもかた〱に\nつけて猶かの入道の宮をはえよきすまいり給なめりこのとのゝ左近中将右中弁\n侍従の君なともやかておとゝの御ともにいてたまひぬひきつれ給へるいきをひ\nことなりゆふつけて四位侍従まいり給へりそこらおとなしきわかきんたちもあ\nまたさま〱にいつれかはわろひたりつるみなめやすかりつる中にたちをくれ\nてこの君のたちいてたまへるいとこよなくめとまる心ちしてれいの物めてする\nわかき人たちはなをことなりけりなといふこのとのゝひめ君の御かたはらには\nこれをこそさしならへてみめときゝにくくいふけにいとわかうなまめかしきさ\nましてうちふるまひ給へるにほひかなとよのつねならすひめ君ときこゆれと心\nおはせむ人はけに人よりはまさるなめりとみしり給らむかしとそおほゆるかむ\nの殿御ねんすたうにおはしてこなたにとのたまへれはひんかしのはしよりのほ\nりてとくちのみすのまへにゐ給へりおまへちかきわかきのむめ心もとなくつほ\nみてうくひすのはつこゑもいとおほとかなるにいとすかせたてまほしきさまの"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/129#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "したまへれは人〻はかなき事をいふにことすくなに心にくきほとなるをねたか\nりて宰相の君ときこゆる上らうのよみかけたまふ\n　　おりてみはいとゝ匂もまさるやとすこし色めけ梅のはつ花くちはやしとき\nゝて\n　　よそにてはもきゝなりとやさたむらんしたにゝほへる梅のはつ花さらは袖\nふれてみ給へなといひすさふにまことは色よりもとくち〱ひきもうこかしつ\nへくさまよふかむの君おくのかたよりゐさりいて給てうたてのこたちやはつか\nしけなるまめ人をさへよくこそおもなけれとしのひてのたまふなりまめ人とこ\nそつけられたりけれいとくんしたる名かなと思ゐたまへりあるしの侍從てん上\nなともまたせねは所〻もありかておはしあひたりせむかうのおしきふたつはか\nりしてくた物さかつきはかりさしいてたまへりおとゝはねひまさりたまふまゝ\nにこ院にいとようこそおほえたてまつり給へれこの君はに給へる所もみえ給は\nぬをけはひのいとしめやかになまめひたるもてなしゝもそかの御わかさかり思\nひやらるゝかうさまにそおはしけんかしなと思いてられ給てうちしほれ給なこ\n\nりさへとまりたるかうはしさを人〻はめてくつかへる侍從の君まめ人の名をう\nれたしと思ひけれは廿よ日のころむめの花さかりなるにゝほひすくなけにとり\nなされしすき物ならはむかしとおほして藤侍従の御もとにおはしたり中門いり\n給ほとにおなしなをしすかたなる人たてりけりかくれなむと思ひけるをひきと\nゝめたれはこのつねにたちわつらふ少将なりけりしん殿のにしおもてにひはさ\nうのことのこゑするに心をまとはしてたてるなめりくるしけや人のゆるさぬ事\n思はしめむはつみふかゝるへきわさかなとおもふことのこゑもやみぬれはいさ\nしるへし給へまろはいとたと〱しとてひきつれてにしのわたとのゝまへなる\nこうはいの木のもとにむめかえをうそふきてたちよるけはいの花よりもしるく\nさとうちにほへれはつまとおしあけて人〻あつまをいとよくかきあはせたり女\nのことにてりよのうたはかうしもあはせぬをいたしとおもひていまひとかへり\nおりかへしうたふひはもになくいまめかしゆへありてもてなひたまへるあたり\nそかしと心とまりぬれはこよひはすこしうちとけてはかなしことなともいふう\nちよりわこんさしいてたりかたみにゆつりてゝふれぬに侍従の君してかむのと"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/130#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のこちしのおとゝの御つまをとになむかよひたまへるときゝわたるをまめやか\nにゆかしうなんこよひはなをうくひすにもさそはれたまへとのたまひいたした\nれはあまへてつめくふへき事にもあらぬをと思ひておさ〱心にもいらすかき\nわたし給へるけしきいとひゝきおほくきこゆつねにみたてまつりむつひさりし\nおやなれと世におはせすなりにきと思ふにいと心ほそきにはかなき事のついて\nにもおもひいてたてまつるにいとなんあはれなるおほかたこの君はあやしうこ\n大納言の御ありさまにいとようおほえことのねなとたゝそれとこそおほえつれ\nとてなき給もふるめい給しるしのなみたもろさにや少将もこゑいとおもしろう\nてさきくさうたふさかしら心つきてうちすくしたる人もましらねはをのつから\nかたみにもよをされてあそひたまふにあるしの侍従はこおとゝににたてまつり\n給へるにやかやうのかたはをくれてさかつきをのみすゝむれはことふきをたに\nせんやとはつかしめられて竹かはをおなしこゑにいたしてまたわかけれとおか\nしうゝたふすのうちよりかはらけさしいつゑひのすすみてはしのふる事もつゝ\nまれすひかことするわさとこそきゝ侍れいかにもてなひ給そととみにうけひか\n\nすこうちきかさなりたるほそなかの人かなつかしうしみたるをとりあへたるま\nゝにかつけ給なにそもそなとさうときて侍従はあるしの君にうちかつけていぬ\nひきとゝめてかつくれとみつむまやにて夜ふけにけりとてにけにけり少将はこ\nの源侍従の君のかうほのめきよるめれはみな人これにこそ心よせたまふらめわ\nかみはいとゝくむしいたく思よはりてあちきなうそうらむる\n　　人はみな花に心をうつすらむひとりそまとふ春の夜のやみうちなけきてた\nてはうちの人のかへし\n　　おりからやあはれもしらむ梅の花たゝかはかりにうつりしもせしあしたに\n四位の侍従のもとよりあるしの侍従のもとに夜部はいとみたりかはしかりしを\n人〻いかにみ給けんとみ給へとおほしうかなかちにかきて\n　　竹かはのはしうちいてし一ふしにふかき心のそこはしりきやとかきたりし\nむ殿にもてまいりてこれかれみたまふてなともいとおかしうもあるかないかな\nる人いまよりかくとゝのひたらむおさなくて院にもをくれたてまつりはゝ宮の\nしとけなうおほしたてたまへれと猶人にはまさるへきにこそはあめれとてかん"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/131#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "の君はこの君たちのてなとあしきことをはつかしめ給返事けにいとわかく夜部\nはみつむまやをなんとかめきこゆめりし\n　　竹河に夜をふかさしといそきしもいかなるふしをおもひをかましけにこの\nふしをはしめにてこの君の御さうしにおはしてけしきはみよる少将のおしはか\nりしもしるくみな人心よせたり侍従の君もわかき心ちにちかきゆかりにてあけ\nくれむつひまほしう思ひけりやよひになりてさくさくらあれはちりかひくもり\nおほかたのさかりなるころのとやかにおはする所はまきるゝことなくはしちか\nなるつみもあるましかめりそのころ十八九のほとやおはしけむ御かたちも心は\nへもとり〱にそおかしきひめ君はいとあさやかにけたかういまめかしきさま\nし給てけにたゝ人にてみたてまつらむはにけなうそみえ給さくらのほそなか山\n吹なとのおりにあひたる色あひのなつかしきほとにかさなりたるすそまてあひ\nきやうのこほれおちたるやうにみゆる御もてなしなともらう〱しく心はつか\nしきけさへそひたまへりいま一所はうすこうはいにさくら色にてやなきのいと\nのやうにたを〱とたゆみいとそひやかになまめかしうすみたるさましておも\n\nりかに心ふかきけはひはまさり給へれとにほひやかなるけはひはこよなしとそ\n人おもへる五うちたまふとてさしむかひ給へるかむさし御くしのかゝりたるさ\nまともいとみところあり侍従のきみけんそし給とてちかうさふらひ給にあに君\nたちさしのそき給て侍従のおほえこよなうなりにけり御五のけんそゆるされに\nけるをやとておとな〱しきさましてつゐゐ給へはおまへなる人〻とかうゐな\nをる中将宮仕のいそかしうなり侍ほとに人にをとりにたるはいとほいなきわさ\nかなとうれへ給へは弁官はまいてわたくしの宮つかへをこたりぬへきまゝにさ\nのみやはおほしすてんなと申給五うちさしてはちらいておはさうするいとおか\nしけなり内わたりなとまかりありきてもことのおはしまさましかはと思たまへ\nらるゝことおほくこそなと涙くみてみたてまつりたまふ廿七八の程に物し給へ\nはいとよくとゝのひてこの御ありさまともをいかていにしへおほしをきてしに\nたかへすもかなとおもひゐ給へりおまへの花の木ともの中にもにほひまさりて\nおかしきさくらをおらせてほかのにはにすこそなともてあそひ給をおさなくお\nはしましゝ時この花はわかそ〱とあらそひ給しをことのはひめ君の御はなそ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/132#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とさため給うへはわか君の御木とさため給しをいとさはなきのゝしらねとやす\nからす思たまへられしはやとてこのさくらの老木になりにけるにつけてもすき\nにけるよはひを思たまへいつれはあまたの人にをくれ侍にける身のうれへもと\nめかたうこそなとなきみわらひみきこえ給てれいよりはのとやかにおはす人の\nむこになりて心しつかにもいまはみえ給はぬを花に心とゝめてものし給かんの\n君かくおとなしき人のおやになり給御としのほと思よりはいとわかうきよけに\n猶さかりの御かたちとみえ給へりれせい院のみかとはおほくはこの御ありさま\nの猶ゆかしうむかし恋しうおほしいてられけれはなにゝつけてかはとおほしめ\nくらしてひめ君の御ことをあなかちにきこえ給にそありける院へまいり給はん\nことはこの君たちそなをものゝはへなき心ちこそすへけれよろつのこと時につ\nけたるをこそ世人もゆるすめれけにいとみたてまつらまほしき御ありさまはこ\nの世にたくひなくおはしますめれとさかりならぬ心ちそするやことふえのしら\nへ花とりの色をもねをも時にしたかひてこそ人のみゝもとまる物なれ春宮はい\nかゝなと申給へはいさやはしめよりやむことなき人のかたはらもなきやうにて\n\nのみものし給めれはこそ中〱にてましらはむはむねいたく人わらへなること\nもやあらむとつゝましけれはとのおはせましかはゆくすゑの御すくせ〱はし\nらすたゝいまはかひあるさまにもてなし給てましをなとのたまひいてゝみなも\nのあはれなり中将なとたちたまひてのち君たちはうちさしたまへる五うち給む\nかしよりあらそひ給さくらをかけ物にて三はむにかす一かちたまはむかたには\n猶花をよせてんとたはふれかはしきこえ給くらうなれはゝしちかうてうちはて\nたまふみすまきあけて人〻みないとみねんしきこゆおりしもれいの少将侍従の\n君の御さうしにきたりけるをうちつれていて給にけれはおほかた人すくなゝる\nにらうのとのあきたるにやをらよりてのそきけりかうゝれしきおりをみつけた\nるはほとけなとのあらはれたまへらんにまいりあひたらむ心ちするもはかなき\n心になんゆふくれのかすみのまきれはさやかならねとつく〱とみれはさくら\nいろのあやめもそれとみわきつけにちりなむのちのかたみにもみまほしくにほ\nひおほくみえ給をいとゝことさまになり給なんことわひしく思ひまさらるわか\nき人〻のうちとけたるすかたともゆふはへおかしうみゆ右かたせ給ぬこまのら"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/133#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "さうをそしやなとはやりかにいふもあり右に心をよせたてまつりてにしのおま\nへによりて侍木を左になしてとしころの御あらそひのかゝれはありつるそかし\nと右かたは心地よけにはけましきこゆなにことゝしらねとおかしとききてさし\nいらへもせまほしけれとうちとけ給へるおり心ちなくやはと思ひていてゝゐぬ\n又かゝるまきれもやとかけにそひてそうかゝいありきける君たちはゝなのあら\nそひをしつゝあかしくらし給に風あらゝかに吹たるゆふつかたみたれおつるか\nいとくちおしうあたらしけれはまけかたのひめ君\n　　桜ゆへ風に心のさはくかなおもひくまなき花とみる〱御かたの宰相のき\nみ\n　　さくとみてかつはちりぬる花なれはまくるをふかきうらみともせすときこ\nえたすくれは右のひめ君\n　　風にちることはよのつね枝なからうつろふ花をたゝにしもみしこの御かた\nの大輔のきみ\n　　心ありて池のみきはにおつる花あわとなりても我かたによれかちかたのわ\n\nらはへおりて花のしたにありきてちりたるをいとおほくひろいてもてまいれり\n　　大空の風にちれともさくら花をのか物とそかきつめてみる左のなれき\n　　桜花にほひあまたにちらさしとおほふはかりの袖はありやは心せはけにこ\nそみゆめれなといひおとすかくいふに月日はかなくすくすもゆくすゑのうしろ\nめたきをかんの殿はよろつにおほす院よりは御せうそこ日〻にあり女御うとう\nとしうおほしへたつるにやうへはこゝにきこえうとむるなめりといとにくけに\nおほしの給へはたはふれにもくるしうなんおなしくはこのころのほとにおほし\nたちねなといとまめやかにきこえ給さるへきにこそはおはすらめいとかうあや\nにくにの給もかたしけなしなとおほしたり御てうとなとはそこらしをかせ給へ\nれは人〻のさうそくなにくれのはかなき事をそいそき給これをきくに蔵人の少\n将はしぬはかり思ひてはゝきたの方をせめたてまつれはきゝわつらひ給ひてい\nとかたはらいたき事につけてほのめかしきこゆるもよにかたくなしきやみのま\nとひになむおほしゝるかたもあらはおしはかりて猶なくさめさせ給へなといと\nおしけにきこえ給をくるしうもあるかなとうちなけきたまひていかなる事と思"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/134#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たまへさたむへきやうもなきを院よりわりなくの給はするにおもふたまへみた\nれてなんまめやかなる御心ならはこの程をおほしゝつめてなくさめきこえんさ\nまをもみ給てなん世のきこえもなたらかならむなと申給もこの御まいりすくし\nて中の君をとおほすなるへしさしあはせてはうたてしたりかほならむまたくら\nゐなともあさへたる程をなとおほすにおとこはさらにしか思ひうつるへくもあ\nらすほのかにみたてまつりてのちはおもかけに恋しういかならむおりにとのみ\nおほゆるにかうたのみかゝらすなりぬるを思ひなけき給事かきりなしかひなき\n事もいはむとてれいの侍従のさうしにきたれは源侍從のふみをそみゐ給へりけ\nるひきかくすをさなめりとみてうはひとりつことありかほにやと思ひていたう\nもかくさすそこはかとなくたゝ世をうらめしけにかすめたり\n　　つれなくてすくる月日をかそへつゝ物うらめしきくれの春かな人はかうこ\nそのとやかにさまよくねたけなめれわかいと人わらはれなる心いられをかたへ\nはめなれてあなつりそめられにたるなと思ふもむねいたけれはことに物もいは\nれてれいかたらふ中将のおもとのさうしのかたにゆくもれいのかひあらしかし\n\nとなけきかちなり侍従の君はこの返事せむとてうへにまいり給をみるにいとは\nらたゝしうやすからすわかき心ちにはひとへに物そおほえけるあさましきまて\nうらみなけゝはこのまへ申も餘たはふれにくゝいとおしと思ひていらへもおさ\nおさせすかの御五のけんそせしゆふくれのこともいひいてゝさはかりのゆめを\nたにまたみてしかなあはれなにをたのみにていきたらむかうきこゆることもの\nこりすくなうおほゆれはつらきもあはれといふ事こそまことなりけれといとま\nめたちていふあはれといひやるへきかたなきことなりかのなくさめ給らん御さ\nま露はかりうれしとおもふへきけしきもなけれはけにかの夕くれのけんそうな\nりけんにいとゝかうあやにくなる心はそひたるならんとことはりに思ひてきこ\nしめさせたらはいとゝいかにけしからぬ御心なりけりとうとみきこえたまはむ\n心くるしと思きこえつる心もうせぬいとうしろめたき御心なりけりとむかひ火\nつくれはいてやさはれやいまはかきりの身なれは物おそろしくもあらすなりに\nたりさてもまけたまひしこそいと〱おしかりしかをいらかにめしいれてやは\nめくはせたてまつらましかはこよなからまし物をなといひて"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/135#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いてやなそ数ならぬ身にかなはぬは人にまけしの心なりけり中将うちわら\nいて\n　　わりなしやつよきによらむかちまけを心ひとつにいかゝまかするといらふ\nるさへそつらかりける\n　　あはれとて手をゆるせかしいきしにを君にまかする我身とならはなきみわ\nらいみかたらいあかす又の日はう月になりにけれはゝらからの君たちのうちに\nまいりさまよふにいたうくんしいりてなかめゐたまへれははゝ北のかたはなみ\nたくみておはすおとゝも院のきこしめす所もあるへしなにゝかはおほな〱き\nゝいれむと思ひてくやしうたいめんのついてにもうちいてきこえすなりにし身\nつからあなかちに申さましかはさりともえたかへ給はさらましなとのたまふさ\nてれいの\n　　花をみて春はくらしつけふよりやしけきなけきのしたにまとはむときこえ\nたまへりおまへにてこれかれ上らうたつ人〻この御けさうひとのさま〱にい\nとおしけなるをきこえしらするなかに中将のおもといきしにをといひしさまの\n\nことにのみはあらす心くるしけなりしなときこゆれはかむの君もいとおしとき\nゝ給おとゝ北の方のおほす所によりせめて人の御うらみふかくはとゝりかへあ\nりておほすこの御まいりをさまたけやうに思ふらんはしもめさましきことかき\nりなきにてもたゝ人にはかけてあるましき物にことのゝおほしをきてたりし物\nを院にまいり給はむたにゆくすゑのはへ〱しからぬをおほしたるおりしもこ\nの御ふみとりいれてあはれかる御返事\n　　けふそしる空をなかむる気色にて花に心をうつしけりともあないとおした\nはふれにのみもとりなすかなゝといへとうるさかりてかきかへす九日にそまい\nり給右の大殿御くるま御せんの人〻あまたゝてまつり給へり北のかたもうらめ\nしと思きこえたまへとゝしころさもあらさりしにこの御ことゆへしけうきこえ\nかよひたまへるを又かきたえんもうたてあれはかつけ物ともよき女のさうそく\nともあまたたてまつれ給へりあやしううつし心もなきやうなる人のありさまを\nみ給へあつかふほとにうけたまはりとゝむる事もなかりけるをおとろかさせ給\nはぬもうと〱しくなんとそありけるをひらかなるやうにてほのめかし給へる"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/136#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をいとおしとみ給おとゝも御ふみあり身つからもまいるへきに思たまへつるに\nつゝしむ事の侍てなんおの子ともさうやくにとてまいらすうとからすめしつか\nはせ給へとて源少将兵衛佐なとたてまつれ給へりなさけはおはすかしとよろこ\nひきこえ給大納言とのよりも人〻の御くるまたてまつれ給北のかたは古おとゝ\nの御むすめまきはしらのひめ君なれはいつかたにつけてもむつましうきこえか\nよひ給へけれとさしもあらす藤中納言はしも身つからおはして中将弁のきみた\nちもろともにことをこなひ給殿のをはせましかはとよろつにつけてあはれなり\n蔵人のきみれいの人にいみしきことはをつくしていまはかきりと思はへるいの\nちのさすかにかなしきをあはれと思とはかりたに一ことのたまはせはそれにか\nけとゝめられてしはしもなからへやせんなとあるをもてまいりてみれはひめ君\nふたところうちかたらひていといたうくんしたまへりよるひるもろともになら\nひ給て中の戸はかりへたてたるにしひんかしをたにいといふせきものにし給て\nかたみにわたりかよひおはするをよそ〱にならむ事をおほすなりけり心こと\nにしたてひきつくろひたてまつり給へる御さまいとおかし殿のおほしの給しさ\n\nまなとをおほしいてゝ物あはれなるおりからにやとりてみたまふおとゝ北のか\nたのさはかりたちならひてたのもしけなる御中になとかうすゝろことを思いふ\nらんとあやしきにもかきりとあるをまことやとおほしてやかてこの御ふみのは\nしに\n　　あはれてふつねならぬ世のひとこともいかなる人にかくる物そはゆゝしき\nかたにてなんほのかに思しりたるとかきたまひてかういひやれかしとの給をや\nかてたてまつれたるをかきりなうめつらしきにもおりおほしとむるさへいとゝ\nなみたもとゝまらすたちかへりたかなはたゝしなとかことかましくて\n　　いける世のしには心にまかせねはきかてやゝまむ君かひとことつかのうへ\nにもかけ給へき御心のほと思ひ給へましかはひたみちにもいそかれ侍らましを\nなとあるにうたてもいらへをしてけるかなかきかへてやりつらむよとくるしけ\nにおほして物もの給はすなりぬおとなわらはめやすきかきりをとゝのへられた\nりおほかたのきしきなとは内にまいり給はましにかはることなしまつ女御の御\nかたにわたり給てかんの君は御物語なときこえ給夜ふけてなんうへにまうのほ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/137#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "り給けるきさき女御なとみなとしころへてねひ給へるにいとうつくしけにてさ\nかりにみところあるさまをみたてまつりたまふはなとてかはおろかならむはな\nやかにときめき給たゝ人たちて心やすくもてなし給へるさましもそけにあらま\nほしうめてたかりけるかんの君をしはしさふらひ給なんと御心とゝめておほし\nけるにいとゝくやをらいて給にけれはくちをしう心うしとおほしたり源侍従の\n君をはあけくれおまへにめしまつはしつゝけにたゝむかしのひかる源氏のおい\nゝて給しにをとらぬ人の御おほへなり院のうちにはいつれの御かたにもうとか\nらすなれましらひありき給ふこの御かたにも心よせありかほにもてなしてした\nにはいかにみたまふらむの心さへそひ給へりゆふくれのしめやかなるに藤侍従\nとつれてありくにかの御かたの御前ちかくみやらるゝ五葉に藤のいとおもしろ\nくさきかゝりたるを水のほとりの石にこけをむしろにてなかめゐ給へりまほに\nはあらねと世の中うらめしけにかすめつゝかたらふ\n　　手にかくる物にしあらは藤の花まつよりまさる色をみましやとて花をみあ\nけたるけしきなとあやしくあはれに心くるしくおもほゆれは我心にあらぬ世の\n\nありさまにほのめかす\n　　むらさきの色はかよへと藤の花心にえこそかゝらさりけれまめなる君にて\nいとおしと思へりいと心まとふはかりは思ひいられさりしかとくちおしうはお\nほえけりかの少将の君はしもまめやかにいかにせましとあやまちもしつへくし\nつめかたくなんおほえけるきこえ給し人〻中の君をとうつろふもあり少将の君\nをははゝきたのかたの御うらみによりさもやとおもほしてほのめかしきこえ給\nしをたえてをとつれすなりにたり院にはかの君たちもしたしくもとよりさふら\nひたまへとこのまいり給てのちおさ〱まいらすまれ〱殿上のかたにさしの\nそきてもあちきなうにけてなんまかてける内には古おとゝの心さしをき給へる\nさまことなりしをかくひきたかへたる御宮つかへをいかなるにかとおほして中\n将をめしてなんの給はせける御気色よろしからすされはこそ世人の心のうちも\nかたふきぬへき事なりとかねて申し事をおほしとるかたことにてかうおほした\nちにしかはともかくもきこえかたくて侍にかゝるおほせ事の侍れはなにかしら\nか身のためもあちきなくなん侍といとものしと思ひてかんの君を申給いさやた"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/138#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ゝいまかうにはかにしも思たゝさりしをあなかちにいとおしうの給はせしかは\nうしろみなきましらひのうちわたりははしたなけなめるをいまは心やすき御あ\nりさまなめるにまかせきこえてと思よりしなりたれも〱ひなからむ事はあり\nのまゝにもいさめたまはていまひきかへし右のおとゝもひか〱しきやうにお\nもむけてのたまふなれはくるしうなんこれもさるへきにこそはとなたらかにの\n給て心もさはかい給はすそのむかしの御すくせはめにみえぬものなれはかうお\nほしの給はするをこれは契ことなるともいかゝはそうしなをすへきことならむ\n中宮をはゝかりきこえ給とて院の女御をはいかゝしたてまつり給はむとするう\nしろみやなにやとかねておほしかはすともさしもえ侍らしよしみきゝ侍らんよ\nうおもへは内は中宮おはしますとてこと人はましらひ給はすや君につかふまつ\nる事はそれか心やすきこそむかしよりけうあることにはしけれ女御はいさゝか\nなることのたかひめありてよろしからす思きこえたまはむにひかみたるやうに\nなん世のきゝみゝも侍らんなとふた所して申給へはかんの君いとくるしとおほ\nしてさるはかきりなき御思のみ月日にそへてまさる七月よりはらみ給にけりう\n\nちなやみたまへるさまけに人のさま〱にきこえわつらはすもことはりそかし\nいかてかはかゝらむ人をなのめにみきゝすくしてはやまんとそおほゆるあけく\nれ御あそひをせさせ給つゝ侍從もけちかうめしいるれは御ことのねなとはきゝ\nたまふかの梅か枝にあはせたりし中将のおもとのわこんもつねにめしいてゝひ\nかせ給へは聞あはするにもたゝにはおほえさりけりそのとしかへりておとこた\nうかせられけり殿上のわか人ともの中にものゝ上手おほかるころをひなりその\n中にもすくれたるをえらせ給てこの四位侍從右のかとうなりかの蔵人の少将か\nく人のかすのうちにありけり十四日の月のはなやかにくもりなきに御前よりい\nてゝれせい院にまいる女御もこのみやすところもうへに御つほねしてみ給ふか\nんたちめみこたちひきつれてまいりたまふ右の大殿ちしの大殿のそうをはなれ\nてきら〱しうきよけなる人はなきよなりとみゆうちのおまへよりもこの院を\nはいとはつかしうことに思ひきこえてみな人よういをくはふる中にもくらひと\nの少将はみたまふらんかしと思ひやりてしつ心なしにほひもなくみくるしきわ\nた花もかさす人からにみわかれてさまもこゑもいとおかしくそありける竹かは"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/139#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "うたひて御はしのもとにふみよるほとすきにしよのはかなかりしあそひも思ひ\nいてられけれはひか事もしつへくて涙くみけりきさいの宮の御かたにまいれは\nうへもそなたにわたらせ給て御らんす月は夜ふかくなるまゝにひるよりもはし\nたなうすみのほりていかにみたまふらんとのみおほゆれはふむそらもなうたゝ\nよひありきてさかつきもさしてひとりをのみとかめらるゝはめいほくなくなん\n夜一よところ〱かきありきていとなやましうくるしくてふしたるに源侍従を\n院よりめしたれはあなくるししはしやすむへきにとむつかりなからまいり給へ\nり御前のことゝもなととはせ給かとうはうちすくしたる人のさき〱するわさ\nをえらはれたるほと心にくかりけりとてうつくしとおほしためり万春楽を御く\nちすさみにし給つゝ宮す所の御かたにわたらせ給へは御ともにまいり給物みに\nまいりたるさと人おほくてれいよりはゝなやかにけはひいまめかしわたとのゝ\nとくちにしはしゐてこゑきゝしりたる人に物なとのたまふ一夜の月かけははし\nたなかりしわさかな蔵人の少将の月の光にかゝやきたりしけしきもかつらのか\nけにはつるにはあらすやありけん雲のうへちかくてはさしもみえさりきなとか\n\nたり給へは人〻あはれときくもありやみはあやなきを月はえはいますこし心こ\nとなりとさためきこえしなとすかしてうちより\n　　竹かはのその夜のことは思いつやしのふはかりのふしはなけれとといふは\nかなきことなれと涙くまるゝもけにいとあさくはおほえぬことなりけりと身つ\nから思しらる\n　　なかれてのたのめむなしき竹かはに世はうきものとおもひしりにき物あは\nれなるけしきを人〻おかしかるさるはおりたちて人のやうにもわひ給はさりし\nかと人さまのさすかに心くるしうみゆるなりうちいてすくす事もこそ侍れあな\nかしことてたつほとにこなたにとめしいつれはゝしたなき心ちすれとまいり給\nふこ六条院のたうかのあしたに女かくにてあそひせられけるいとおもしろかり\nきと右のおとゝのかたられしなにこともかのわたりのさしつきなるへきひとか\nたくなりにけるよなりやいとものゝ上すなる女さへおほくあつまりていかには\nかなきこともおかしかりけんなとおほしやりて御ことゝもしらへさせ給てさう\nは宮す所ひはゝしゝうにたまふわこんをひかせ給てこの殿なとあそひ給宮す所"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/140#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "の御ことのねまたかたなりなるところありしをいとようをしへないたてまつり\n給てけりいまめかしうつまをとよくてうたこくの物なと上すにいとよくひき給\nなにことも心もとなくをくれたることはものしたまはぬ人なめりかたちはたい\nとおかしかへしと猶心とまるかやうなるおりおほかれとをのつからけとをから\nすみたれ給かたなくなれ〱しうなとはうらみかけねとおり〱につけて思ふ\n心のたかへるなけかしさをかすむるもいかゝおほしけんしらすかしう月に女宮\nむまれ給ぬことにけさやかなるものゝはへもなきやうなれと院の御気色にした\nかひて右の大殿よりはしめておほんうふやしなひし給所〱おほかりかんの君\nつといたきもちてうつくしみ給にとうまいり給へきよしのみあれはいかの程に\nまいり給ぬ女一宮一所おはしますにいとめつらしくうつくしうておはすれはい\nといみしうおほしたりいとゝたゝこなたにのみおはします女御かたの人〻いと\nかゝらてありぬへき世かなとたゝならすいひ思へりさうしみの御心ともはこと\nにかる〱しくそむき給にはあらねとさふらふ人〻の中にくせ〱しきことも\nいてきなとしつゝかの中将の君のさいへと人のこのかみにてのたまひし事かな\n\nひてかんの君もむけにかくいひ〱のはていかならむ人わらへにはしたなうも\nやもてなされむうへの御心はへはあさからねとゝしへてさふらひ給御かた〱\nよろしからす思ひはなち給はゝくるしくもあるへきかなとおもほすに内にはま\nことに物しとおほしつゝたひ〱御けしきありと人のつけきこゆれはわつらは\nしくて中の姫君をおほやけさまにてましらはせたてまつらむことをおほして内\n侍のかみをゆつり給おほやけいとかたうし給ことなりけれはとしころかうおほ\nしをきてしかとえしゝ給はさりしを故おとゝの御心をおほして久しうなりにけ\nるむかしのれいなとひきいてゝそのことかなひ給ぬこの君の御すくせにてとし\nころ申給しはかたきなりけりとみえたりかくて心やすくて内すみもし給へかし\nとおほすにもいとおしう少将の事をはゝ北のかたのわさとのたまひし物をたの\nめきこえしやうにほのめかしきこえしもいかに思ひたまふらんとおほしあつか\nふ弁の君して心うつくしきやうにおとゝにきこえ給うちよりかゝる仰ことのあ\nれはさま〱にあなかちなるましらひのこのみと世のきゝみゝもいかゝと思給\nへてなんわつらひぬるときこえ給へはうちの御気色はおほしとかむるもことは"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/141#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "りになんうけたまはるおほやけことにつけても宮つかへし給はぬはさるましき\nわさになんはやおほしたつへきになんと申給へり又このたひは中宮の御気色と\nりてそまいり給ふおとゝおはせましかはおしけち給はさらましなとあはれなる\nことゝもをなんあね君はかたちなと名たかうおかしけなりときこしめしをきた\nりけるをひきかへ給へるをなま心ゆかぬやうなれとこれもいとらう〱しく心\nにくゝもてなしてさふらひ給さきのかんの君かたちをかへてんとおほしたつを\nかた〱にあつかひきこえ給ふほとにをこなひも心あはたゝしうこそおほされ\nめいますこしいつかたも心のとかにみたてまつりなし給てもとかしき所なくひ\nたみちにつとめ給へと君たちの申給へはおほしとゝこほりて内には時〻しのひ\nてまいり給おりもあり院にはわつらはしき御心はへのなをたえねはさるへきお\nりもさらにまいり給はすいにしへをおもひいてしかさすかにかたしけなうおほ\nえしかしこまりに人のみなゆるさぬことにおもへりしをもしらすかほに思ひて\nまいらせたてまつりてみつからさへたはふれにてもわか〱しき事の世にきこ\nえたらむこそいとまはゆくみくるしかるへけれとおほせとさるつみによりとは\n\nた宮す所にもあかしきこえ給はねは我をむかしより故おとゝはとりわきておほ\nしかしつきかんの君はわかきみをさくらのあらそひはかなきおりにも心よせ給\nしなこりにおほしおとしけるよとうらめしう思きこえ給けり院のうへはたまし\nていみしうつらしとそおほしのたまはせけるふるめかしきあたりにさしはなち\nて思おとさるゝもことはり也とうちかたらひ給てあはれにのみおほしまさると\nしころありて又おとこみこうみ給つそこらさふらひ給御方〱にかゝる事なく\nてとしころになりにけるをゝろかならさりける御すくせなとよ人おとろくみか\nとはましてかきりなくめつらしとこのいま宮をは思きこえ給へりおりい給はぬ\n世ならましかはいかにかひあらましいまはなに事もはへなき世をいとくちおし\nとなんおほしける女一宮をかきりなき物におもひきこえ給しをかくさま〱に\nうつくしくてかすそひ給へれはめつらかなるかたにていとことにおほいたるを\nなん女御もあまりかうては物しからむと御心うこきけることにふれてやすから\nすくね〱しきこといてきなとしてをのつから御中もへたゝるへかめり世のこ\nととして数ならぬ人のなからひにももとよりことはりえたる方にこそあひなき"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/142#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おほよその人も心をよするわさなめれは院の内の上下の人〻いとやむことなく\nて久しくなり給へる御方にのみことはりてはかないことにもこの方さまをよか\nらすとりなしなとするを御せうとの君たちもされはよあしうやはきこえをきけ\nるといとゝ申給心やすからすきゝくるしきまゝにかゝらてのとやかにめやすく\nて世をすくす人もおほかめりかしかきりなきさいはひなくて宮つかへのすちは\n思ひよるましきわさなりけりとおほうへはなけき給きこえし人〻のめやすくな\nりのほりつゝさてもおはせましにかたわならぬそあまたあるやその中に源侍従\nとていとわかうひわつなりとみしは宰相中将にてにほふやかほるやときゝにく\nゝめてさはかるなるけにいと人からおもりかに心にくきをやんことなきみこた\nち大臣の御むすめを心さしありてのたまふなるなともきゝいれすなとあるにつ\nけてそのかみはわかう心もとなきやうなりしかとめやすくねひまさりぬへかめ\nりなといひおはさうす少将なりしも三位中将とかいひておほえありかたちさへ\nあらまほしかりきやなとなま心わろきつかうまつり人はうち忍ひつゝうるさけ\nなる御有さまよりはなといふもありていとおしうそみえし此中将は猶思そめし\n\n心たえすうくもつらくも思ひつゝ左大臣の御むすめをえたれとおさ〱心もと\nめすみちのはてなるひたち帯のとてならひにもことくさにもするはいかにおも\nふやうのあるにか有けん宮す所やすけなきよのむつかしさにさとかちになり給\nひにけりかんの君思ひしやうにはあらぬ御有さまをくちおしとおほすうちの君\nは中〱いまめかしう心やすけにもてなしてよにもゆへあり心にくきおほえに\nてさふらひ給左大臣うせ給て右は左にとう大納言左大将かけ給へる右大臣にな\nり給つき〱の人〻なりあかりてこのかほる中将は中納言に三位の君は宰相に\nなりて悦したまへる人〻この御そうより外に人なきころをひになんありける中\n納言の御悦にさきのないしのかんの君にまいり給へりおまへの庭にてはいした\nてまつり給かんの君たいめんし給てかくいと草ふかくなりゆくむくらの門をよ\nき給はぬ御心はえにも先昔の御こと思出られてなんなときこえ給御こゑあてに\nあいきやうつききかまほしういまめきたりふりかたくもおはするかなかゝれは\n院のうへは恨給御心たえぬそかし今つゐにことひきいて給てんと思悦なとは心\nにはいとしも思給へねとも先御らむせられにこそまいり侍れよきぬなとの給は"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/143#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[19]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "するはをろかなるつみにうちかへさせ給にやと申給けふはさたすきにたる身の\nうれへなときこゆへきついてにもあらすとつゝみ侍れとわさと立より給はん事\nはかたきをたいめんなくてはたさすかにくた〱しきことになん院にさふらは\nるゝかいといたう世の中を思みたれなか空なるやうにたゝよふを女御をたのみ\nきこえ又きさいの宮の御方にもさりともおほしゆるされなんと思ひ給へすくす\nにいつかたにもなめけに心ゆかぬ物におほされたなれはいとかたはらいたくて\n宮たちはさてさふらひ給このいとましらひにくけなる身つからはかくて心やす\nくたになかめすくい給へとてまかてさせたるをそれにつけてもきゝにくゝなん\nうへにもよろしからすおほしの給はすなるついてあらはほのめかしそうし給へ\nとさまかうさまにたのもしく思ひ給へていたしたて侍りしほとはいつかたをも\n心やすくうちとけたのみきこえしかといまはかゝることあやまりにおさなうお\nほけなかりける身つからの心をもとかしくなんとうちない給けしき也さらにか\nうまておほすましきことになんかゝる御ましらひのやすからぬことはむかしよ\nりさることゝなり侍にけるをくらいをさりてしつかにおはしまし何事もけさや\n\nかならぬ御ありさまとなりにたるにたれもうちとけ給へるやうなれとをの〱\nうち〱はいかゝいとましくもおほすこともなからむ人はなにのとかとみぬこ\nともわか御身にとりてはうらめしくなんあいなきことに心うこかひ給こと女御\n后のつねの御くせなるへしさはかりのまきれもあらし物とてやはおほしたちけ\nんたゝなたらかにもてなして御らんしすくすへきことに侍也おのこのかたにて\nそうすへき事にも侍らぬ事になんといとすく〱しう申給へはたいめんのつい\nてにうれへきこえむとまちつけたてまつりたるかひなくあわの御ことはりやと\nうちわらひておはする人のおやにてはか〱しかり給へるほとよりはいとわか\nやかにおほといたる心ちす宮す所もかやうにそおはすへかめるうちのひめ君の\n心とまりておほゆるもかうさまなるけはひのおかしきそかしと思ゐ給へり内侍\nのかみもこのころまかて給へりこなたかなたすみ給へるけはひおかしうおほか\nたのとやかにまきるゝ事なき御ありさまとものすのうち心はつかしうおほゆれ\nは心つかひせられていとゝもてしつめゝやすきを大うへはちかうもみましかは\nとうちおほしけり大臣殿はたゝこのとのゝひんかしなりけりたひきやうのゑか"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/144#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[20]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のきんたちなとあまたつとひ給兵部卿の宮左の大臣とのゝのりゆみのかへりた\nちすまゐのあるしなとにはおはしまししを思ひてけふのひかりとさうしたてま\nつり給けれとおはしまさす心にくゝもてかしつきたまふひめ君たちをさるは心\nさしことにいかてと思ひきこえ給へかめれと宮そいかなるにかあらん御心もと\nめ給はさりける源中納言のいとゝあらまほしうねひとゝのひ何事もをくれたる\nかたなくものし給をおとゝも北のかたもめとゝめ給けりとなりのかくのゝしり\nてゆきちかふ車のをとさきをふこゑ〱もむかしのこと思いてられてこの殿に\nは物あはれになかめ給故宮うせ給て程もなくこのおとゝのかよひ給しほとをい\nとあはつけいやうによ人はもとくなりしかとかくてものし給もさすかなるかた\nにめやすかりけりさためなのよやいつれにかよるへきなとのたまふ左の大殿の\n宰相中将たいきやうの又の日夕つけてこゝにまいり給へり宮すところさとにお\nはすとおもふにいとゝ心けそうそひておほやけのかすまへたまふよろこひなと\nはなにともおほえ侍らすわたくしの思ふ事かなはぬなけきのみ年月にそえて思\n給へはるけんかたなき事と涙をしのこふもことさらめいたり廿七八のほとのい\n\nとさかりににほひはなやかなるかたちし給へりみくるしの君たちの世中を心の\nまゝにおこりてつかさくらいをはなにとも思はすゝくしいますからうや故との\nおはせましかはこゝなる人〻もかゝるすさひ事にそ心はみたらましとうちなき\n給右兵衛督右大弁にてみな非参議なるをうれはしと思へり侍從ときこゆめりし\nそこのころ頭の中将ときこゆめるとしよはひのほとはかたわならねと人にをく\nるとなけき給へり宰相はとかくつきつきしく"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://dl.ndl.go.jp/api/iiif/3437689/manifest.json",
                "@type": "sc:Manifest",
                "label": "44 たけ川"
            }
        }
    ]
}