{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/aa3c962f-277b-4c0c-bdff-4cdac0a78767",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/aa3c962f-277b-4c0c-bdff-4cdac0a78767/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/147#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "そのころ世にかすまへられ給はぬふる宮おはしけりはゝかたなともやんことな\nくものしたまひてすちことなるへきおほえなとおはしけるをときうつりて世中\nにはしたなめられ給けるまきれに中〱いとなこりなく御うしろみなとももの\nうらめしき心〱にてかた〱につけて世をそむきさりつゝおほやけわたくし\nにより所なくさしはなたれ給へるやうなりきたのかたもむかしの大臣の御むす\nめなりけるあはれにこゝろほそくおやたちのおほしをきてたりしさまなとおも\nひいて給ふにたとしへなき事おほかれとふるき御契のふたつなきはかりをうき\n世のなくさめにてかたみに又なくたのみかはし給へりとしころふるに御こもの\nし給はて心もとなかりけれはさう〱しくつれ〱なるなくさめにいかておか\nしからむちこもかなと宮そとき〱おほしのたまひけるにめつらしく女君のい\nとうつくしけなるむまれ給へりこれをかきりなくあはれとおもひかしつきゝこ\nえ給にさしつゝきけしきはみ給ひてこのたひはおとこにてもなとおほしたる\nにおなしさまにてたひらかにはしたまひなからいといたくわつらひてうせ給ぬ\n宮あさましうおほしまとふありふるにつけてもいとはしたなくたへかたき事お"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/148#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ほかる世なれとみすてかたくあはれなる人の御ありさま心さまにかけとゝめら\nるゝほたしにてこそすくしきつれひとりとまりていとゝすさましくもあるへき\nかないはけなき人〱をもひとりはくゝみたてむほとかきりある身にていとお\nこかましう人わろかるへきことゝおほしたちてほひもとけまほしうしたまひけ\nれとみゆつるかたなくてのこしとゝめむをいみしうおほしたゆたひつゝとし月\nもふれはをの〱およすけまさり給ふさまかたちのうつくしうあらまほしきを\n明くれの御なくさめにてをのつからみすくし給後にむまれ給し君をはさふらふ\n人〱もいてやおりふし心うくなとうちつふやきて心にいれてもあつかひきこ\nえさりけれとかきりのさまにてなに事もおほしわかさりしほとなからこれをい\nと心くるしとおもひてたゝこの君をかたみにみ給ひてあはれとおほせとはか\nりたゝひとことなむ宮にきこえをきたまひけれはさきの世の契もつらきおりふ\nしなれとさるへきにこそはありけめといまはとみえしまていとあはれと思ひて\nうしろめたけにのたまひしをとおほしいてつゝこの君をしもいとかなしうした\nてまつりたまふかたちなむまことにいとうつくしうゆゝしきまてものし給ける\n\nひめ君は心はせしつかによしあるかたにてみるめもてなしもけたかく心にくき\nさまそし給へるいたはしくやむことなきすちはまさりていつれをもさま〱に\nおもひかしつききこえ給へとかなはぬ事おほくとし月にそへて宮のうちさひし\nくのみなりまさるさふらひし人もたつきなき心ちするにえしのひあへすつき\n〱にしたかひてまかてちりつゝわか君の御めのともさるさはきにはか〱\nしき人をしもえりあへ給はさりけれはほとにつけたる心あさゝにてをさなき\nほとをみすてたてまつりにけれはたゝ宮そはくゝみ給ふさすかにひろくおも\nしろき宮のいけ山なとのけしきはかりむかしにかはらていといたうあれまさ\nるをつれ〱となかめ給ふけいしなともむねむねしき人もなきまゝに草あを\nやかにしけり軒のしのふそ所えかほにあをみわたれるおり〱につけたる花\nもみちの色をもかをもおなし心にみはやし給ひしにこそなくさむこともおほ\nかりけれいとゝしくさひしくよりつかむかたなゝきまゝにち仏の御かさりはか\nりをわさとせさせ給てあけくれおこなひ給かゝるほたしともにかゝつらふた\nにおもひのほかにくちおしうわか心なからもかなはさりける契とおほゆるを"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/149#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まひてなにか世の人めいていまさらにとのみとし月にそへて世中をおほしは\nなれつゝ心はかりはひしりになりはてたまひてこ君のうせたまひにしこなた\nはれいの人のさまなる心はえなとたはふれにてもおほしいて給はさりけりな\nとかさしもわかるるほとのかなしひはまた世にたくひなきやうにのみこそは\nおほゆへかめれとありふれはさのみやは猶世人になすらふ御心つかひをし給\nひていとかくみくるしくたつきなき宮のうちもをのつからもてなさるゝわさも\nやと人はもとききこえてなにくれとつき〱しくきこえこつこともるひにふれ\nておほかれときこしめしいれさりけり御念すのひま〱にはこの君たちをもて\nあそひやう〱およすけ給へはことならはし五うちへんつきなとはかなき御あ\nそひわさにつけても心はへともをみたてまつり給ふにひめ君はらう〱しくふ\nかくおもりかにみえたまふわか君はおほとかにらうたけなるさましてものつゝ\nみしたるけはひにいとうつくしうさま〱におはす春のうらゝかなる日かけに\n池の水とりとものはねうちかはしつゝをのかしゝさへつるこゑなとをつねはは\nかなきことにみたまひしかともつかひはなれぬをうらやましくなかめ給ひて君\n\nたちに御ことゝもをしへきこえたまふいとおかしけにちひさき御ほとにとりと\nりかきならし給ふものゝねともあはれにおかしくきこゆれは涙をうけたまひ\nて\n　　うちすてゝつかひさりにし水とりのかりのこの世にたちおくれけん心つく\nしなりやとめをしのこひ給かたちいときよけにおはします宮なりとし比の御お\nこなひにやせほそり給にたれとさてしもあてになまめきて君たちをかしつき給\nふ御心はえになをしのなえはめるをき給ひてしとけなき御さまいとはつかしけ\n也ひめ君御すゝりをやをらひきよせてゝならひのやうにかきませ給ふをこれに\nかき給へすゝりにはかきつけさなりとてかみたてまつり給へははちらひてかき\nたまふ\n　　いかてかくすたちけるそと思ふにもうき水とりの契をそしるよからねとそ\nのおりはいとあはれなりけりてはおいさきみえてまたよくもつゝけ給はぬほと\n也わか君とかきたまへとあれはいますこしおさなけにひさしくかきいて給へり\n　　なく〱もはねうちきする君なくは我そすもりになりははてまし御そとも"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/150#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なとなえはみておまへにまた人もなくいとさひしくつれ〱けなるにさま〱\nいとらうたけにてものしたまふをあはれに心くるしういかゝおほさゝらん経を\nかたてにもたまいてかつよみつゝさうかをし給ひめ君にひわわか君にさうの御\nことまたおさなけれとつねにあはせつゝならひ給へはきゝにくゝもあらていと\nおかしくきこゆちゝみかとにも女御にもとくをくれきこえ給ひてはかはかしき\n御うしろみのとりたてたるおはせさりけれはさゑなとふかくもえならひたまは\nすまいて世中にすみつく御心をきてはいかてかはしりたまはむたかき人ときこ\nゆるなかにもあさましうあてにおほとかなる女のやうにおはすれはふるき世の\n御たから物おほちおとゝの御そうふんなにやかやとつきすましかりけれとゆく\nゑもなくはかなくうせはてゝ御てうとなとはかりなんわさとうるはしくておほ\nかりけるまいりとふらひきこえ心よせたてまつる人もなしつれ〱なるまゝに\nうたつかさのものゝしともなとやうのすくれたるをめしよせつゝはかなきあそ\nひに心をいれておいゝて給へれはそのかたはいとおかしうすくれたまへり源氏\nのおとゝの御おとうとにおはせしをれせい院の東宮におはしましゝときすさく\n\n院のおほきさきのよこさまにおほしかまへてこの宮を世中にたちつき給ふへく\nわか御ときもてかしつきたてまつりけるさはきにあひなくあなたさまの御なか\nらひにはさしはなたれ給ひにけれはいよ〱かの御つき〱になりはてぬる世\nにてえましらひ給はすまたこのとしころかゝるひしりになりはてゝいまはかき\nりとよろつをおほしすてたりかゝるほとにすみ給ふ宮やけにけりいとゝしきよ\nにあさましうあえなくてうつろひすみ給ふへき所のよろしきもなかりけれはう\nちといふところによしある山さともたまへりけるにわたり給ふおもひすてたま\nへるよなれともいまはとすみはなれなんをあはれにおほさるあしろのけはひち\nかくみゝかしかましき川のわたりにてしつかなる思ひにかなはぬかたもあれと\nいかゝはせむ花もみち水のなかれにも心をやるたよりによせていとゝしくなか\nめ給よりほかのことなしかくたえこもりぬる野山のすゑにもむかしの人ものし\n給はましかはとおもひきこえたまはぬおりなかりけり\n　　みし人も宿もけふりになりにしをなにとて我身きえのこりけんいけるかひ\nなくそおほしこかるゝやいとゝ山かさなれる御すみかにたつねまいる人なしあ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/151#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "やしき下すなとゐなかひたる山かつとものみまれになれまいりつかうまつるみ\nねのあさきりはるゝおりなくてあかしくらしたまふにこのうち山にひしりたち\nたるあさりすみけりさへいとかしこくてよのおほえもかろからねとおさ〱お\nほやけことにもいてつかへすこもりゐたるにこの宮のかくちかきほとにすみ給\nてさひしき御さまにたうときわさをせさせ給つゝ法もんをよみならひたまへは\nたうとかりきこえてつねにまいるとしころまなひしり給へる事とものふかき心\nをとききかせたてまつりいよいよこの世のいとかりそめにあちきなきことを申\nしらすれは心はかりはゝちすのうへに思ひのほりにこりなき池にもすみぬへき\nをいとかくおさなき人〱をみすてむうしろめたさはかりになむえひたみちに\nかたちをもかへぬなとへたてなく物かたりし給このあさりはれせい院にもした\nしくさふらひて御経なとをしへきこゆる人なりけり京にいてたるつゐてにまい\nりてれいのさるへきふみなと御らむしてとはせ給ふこともあるつゐてに八の宮\nのいとかしこくないけうの御さえさとりふかくものし給けるかなさるへきにて\nむまれたまへる人にやものし給らむ心ふかく思ひすまし給へるほとまことのひ\n\nしりのをきてになむみえ給ときこゆいまたかたちはかへたまはすやそくひしり\nとかこのわかき人〱のつけたなるあはれなること也なとのたまはすさい相中\n将も御前にさふらひ給てわれこそ世中をはいとすさましう思ひしりなからおこ\nなひなと人にめとゝめらるはかりはつとめすくちおしくてすくしくれと人しれ\nすおもひつゝそくなからひしりになり給ふ心のをきてやいかにとみゝとゝめて\nきゝたまふ出家の心さしはもとよりものし給へるをはかなきことにおもひとゝ\nこほりいまとなりては心くるしき女子ともの御うへをえおもひすてぬとなんな\nけき侍りたまふとそうすさすかにものゝねめつるあさりにてけにはたこのひめ\n君たちのことひきあはせてあそひ給へる河なみにきをひてきこえ侍はいとおも\nしろくこくらく思ひやられ侍やとこたいにめつれはみかとほゝゑみ給ひてさる\nひしりのあたりにおひいてゝこのよのかたさまはたと〱しからむとおしはか\nらるゝをおかしのことやうしろめたくおもひすてかたくもてわつらひ給らんを\nもししはしもをくれむほとはゆつりやはしたまはぬなとそのたまはするこの院\nのみかとは十のみこにそおはしましけるすさく院のこ六条院にあつけきこえ給"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/152#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "し入道の宮の御ためしをおもほしいてゝかの君たちをかなつれ〱なるあそひ\nかたきになとうちおほしけり中将君中〱みこのおもひすましたまへらむ御心\nはえをたいめむしてみたてまつらはやとおもふ心そふかくなりぬるさてあさり\nのかへりいるにもかならすまいりて物ならひきこゆへくまつうち〱にもけし\nき給はりたまへなとかたらひたまふみかとの御ことつてにてあはれなる御すま\nゐを人つてにきくことなときこえたまうて\n　　世をいとふ心は山にかよへともやへたつ雲を君やへたつるあさりこの御つ\nかひをさきにたてゝかの宮にまいりぬなのめなるきはのさるへき人のつかひた\nにまれなる山かけにいとめつらしくまちよろこひ給て所につけたるさかななと\nしてさるかたにもてはやし給御返し\n　　あとたえて心すむとはなけれとも世をうち山にやとをこそかれひしりのか\nたをはひけしてきこえなし給へれは猶よにうらみのこりけるといとおしく御ら\nむすあさり中将のたうしむふかけにものし給ふなとかたりきこえて法文なとの\n心えまほしき心さしなんいはけなかりしよはひよりふかくおもひなからえさら\n\nすよにありふるほとおほやけわたくしにいとまなくあけくらしわさとゝちこも\nりてならひよみおほかたはか〱しくもあらぬ身にしも世中をそむきかほなら\nむもはゝかるへきにあらねとをのつからうちたゆみてまきらはしくてなむすく\nしくるをいとありかたき御ありさまをうけたまはりつたへしよりかく心にかけ\nてなんたのみきこえさするなとねむころに申給ひしなとかたりきこゆ宮よのな\nかをかりそめのことゝおもひとりいとはしき心のつきそむる事もわかみにうれ\nへあるときなへての世もうらめしう思ひしるはしめありてなん道心もおこるわ\nさなめるをとしわかく世中おもふにかなひなにこともあかぬことはあらしとお\nほゆる身のほとにさはた後の世をさへたとりしり給らんかありかたさこゝには\nさへきにやたゝいとひはなれよとことさらに仏なとのすゝめおもむけたまふや\nうなるありさまにてをのつからこそしつかなる思ひかなひゆけとのこりすくな\nき心ちするにはか〱しくもあらてすきぬへかめるをきしかたゆくすゑさらに\nえたる所なくおもひしらるゝをかへりては心はつかしけなる法のともにこそは\nものし給なれなとのたまひてかたみに御せうそこかよひみつからもまうて給ふ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/153#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "けにきゝしよりもあはれにすまひたまへるさまよりはしめていとかりなる草の\nいほりにおもひなしことそきたりおなしき山さとゝいへとさるかたにて心とま\nりぬへくのとやかなるもあるをいとあらましき水のをとなみのひゝきにものわ\nすれうちしよるなと心とけて夢をたにみるへきほともなけにすこくふきはらひ\nたりひしりたちたる御ためにかゝるしもこそ心とまらぬもよほしならめ女君た\nちなに心ちしてすくし給らむよのつねの女しくなよひたるかたはとをくやとお\nしはからるゝ御ありさまなり仏の御へたてにさうしはかりをへたてゝそおはす\nへかめるすき心あらむ人はけしきはみよりて人の御心はえをもみまほしうさす\nかにいかゝとゆかしうもある御けはひなりされとさるかたをおもひはなるるね\nかひに山ふかくたつねきこえたるほひなくすき〱しきなをさりことをうちい\nてあされはまむもことにたかひてやなとおもひかへして宮の御ありさまのいと\nあはれなるをねむころにとふらひきこえたまひたひ〱まいり給ひつゝおもひ\nしやうにうはそくなからおこなふ山のふかき心法もんなとわさとさかしけには\nあらていとよくのたまひしらすひしりたつ人さえあるほうしなとはよにおほか\n\nれとあまりこは〱しうけとをけなるしうとくのそうつそう正のきはゝ世にい\nとまなくきすくにてものゝ心をとひあらはさむもこと〱しくおほえたまふま\nたその人ならぬ仏の御てしのいむことをたもつはかりのたうとさはあれとけは\nひいやしくこと葉たみてこちなけにものなれたるいとものしくてひるはおほや\nけことにいとまなくなとしつゝしめやかなるよひのほとけちかき御まくらかみ\nなとにめしいれかたらひ給ふにもいとさすかに物むつかしうなとのみあるをい\nとあてにこゝろくるしきさましてのたまひいつることの葉もおなし仏の御をし\nへをもみゝちかきたとひにひきませいとこよなくふかき御さとりにはあらねと\nよき人はものゝ心をえたまふかたのいとことにものしたまひけれはやう〱み\nなれたてまつり給たひことにつねにみたてまつらまほしうていとまなくなとし\nて程ふるときは恋しくおほえ給この君のかくたうとかりきこえたまへれはれせ\nい院よりもつねに御せうそこなとありてとしころをとにもおさ〱きこえ給は\nすさひしけなりし御すみかやう〱人めみるとき〱ありおりふしにとふらい\nきこえ給こといかめしうこの君もまつさるへき事につけつゝおかしきやうにも"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/154#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まめやかなるさまにも心よせつかうまつり給こと三年はかりになりぬ秋のすゑ\nつかた四きにあてゝし給御念仏をこの河つらはあしろのなみもこのころはいと\nゝみゝかしかましくしつかならぬをとてかのあさりのすむ寺のたうにうつろひ\nたまひて七日のほとおこなひ給ふひめ君たちはいと心ほそくつれ〱まさりて\nなかめ給けるころ中将の君ひさしくまいらぬかなと思ひいてきこえ給けるまゝ\nにあり明の月のまた夜ふかくさしいつるほとにいてたちていとしのひて御とも\nに人なともなくてやつれておはしけり川のこなたなれは舟なともわつらはて御\n馬にてなりけりいりもてゆくまゝに霧ふたかりて道もみえぬしけきの中をわけ\n給ふにいとあらましき風のきほひにほろ〱とおちみたるゝ木葉の露のちりか\nゝるもいとひやゝかに人やりならすいたくぬれ給ひぬかゝるありきなともおさ\n〱ならひたまはぬ心ちに心ほそくおかしくおほされけり\n　　山おろしにたえぬこの葉の露よりもあやなくもろき我涙かな山かつのおと\nろくもうるさしとてすいしんのをともせさせ給はすしはのまかきをわけつゝそ\nこはかとなき水のなかれともをふみしたくこまのあしをとも猶しのひてとよう\n\nひし給へるにかくれなき御にほひそ風にしたかひてぬしゝらぬかとおとろくね\nさめの家〻ありけるちかくなるほとにそのことゝもきゝわかれぬものゝねとも\nいとすこけにきこゆつねにかくあそひたまふときくをついてなくてみやの御こ\nとのねのなたかきもえきかぬそかしよきおりなるへしとおもひつゝいり給へは\nひわのこゑのひゝきなりけりわうしきてうにしらへてよのつねのかきあはせな\nれと所からにやみゝなれぬ心ちしてかきかへすはちのおとも物きよけにおもし\nろしさうのことあはれになまめひたるこゑしてたえ〱きこゆしはしきかまほ\nしきにしのひ給へと御けはひしるくきゝつけてとのひ人めくおのこなまかたく\nなしきいてきたりしか〱なんこもりおはします御せうそこをこそきこえさせ\nめと申すなにかしかゝきりある御おこなひの程をまきらはしきこえさせむにあ\nひなしかくぬれぬれまいりていたつらにかへらむうれへをひめ君の御かたにき\nこえてあはれとの給はせはなむなくさむへきとのたまへはみにくきかほうちゑ\nみて申させ侍らむとてたつをしはしやとめしよせてとしころ人つてにのみきゝ\nてゆかしくおもふ御ことのねともをうれしきおりかなしはしすこしたちかくれ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/155#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てきくへきものゝくまありやつきなくさしすきてまいりよらむほとみなことや\nめ給ひてはいとほひなからんとの給御けはひかほかたちのさるなをなをしき心\nちにもいとめてたくかたしけなくおほゆれは人きかぬときはあけくれかくなん\nあそはせとしも人にても宮このかたよりまいりたちましる人侍るときはをとも\nせさせ給はすおほかたかくて女たちおはしますことをはかくさせ給ひなへての\n人にしらせたてまつらしとおほしのたまはするなりと申せはうちわらひてあち\nきなき御ものかくしななりしかしのひ給ふなれとみな人ありかたき世のためし\nにきゝいつへかめるをとの給てなをしるへせよわれはすき〱しき心なとなき\n人そかくておはしますらむ御ありさまのあやしくけになへてにおほえ給はぬな\nりとこまやかにのたまへはあなかしこ心なきやうに後のきこえや侍らむとてあ\nなたの御まへはたけのすいかひしこめてみなへたてことなるをゝしへよせたて\nまつれり御ともの人はにしのらうによひすへてこのとのゐ人あひしらふあなた\nにかよふへかめるすひかひのとをすこしをしあけてみ給へは月おかしきほとに\n霧わたれるをなかめてすたれをみしかくまきあけて人〱ゐたりすのこにいと\n\nさむけに身ほそくなえはめるわらはひとりおなしさまなるおとなゝとゐたりう\nちなる人一人はしらにすこしゐかくれてひはをまへにをきてはちをてまさくり\nにしつゝゐたるに雲かくれたりつる月のにはかにいとあかくさしいてたれはあ\nふきならてこれしても月はまねきつへかりけりとてさしのそきたるかほいみし\nくらうたけにゝほいやかなるへしそひふしたる人はことのうへにかたふきかゝ\nりている日をかへすはちこそありけれさまことにもおもひをよひ給ふ御心かな\nとてうちわらひたるけはひいますこしおもりかによしつきたりをよはすともこ\nれも月にはなるゝ物かはなとはかなきことをうちとけの給かはしたるけはひと\nもさらによそに思ひやりしにはにすいとあはれになつかしうおかしむかし物か\nたりなとにかたりつたへてわかき女房なとのよむをもきくにかならすかやうの\n事をいひたるさしもあらさりけむとにくゝおしはからるゝをけにあはれなる物\nのくまありぬへき世なりけりと心うつりぬへしきりのふかけれはさやかにみゆ\nへくもあらす又月さしいてなんとおほすほとにおくのかたより人おはすとつけ\nきこゆる人やあらむすたれおろしてみないりぬおとろきかほにはあらすなこや"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/156#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かにもてなしてやをらかくれぬるけはひともきぬのをともせすいとなよらかに\n心くるしくていみしうあてにみやひかなるをあはれとおもひ給ふやをらいてて\n京に御車ゐてまいるへく人はしらせつありつるさふらひにおりあしくまいり侍\nにけれと中〱うれしくおもふことすこしなくさめてなむかくさふらふよしき\nこえよいたうぬれにたるかこともきこえさせむかしとのたまへはまいりてきこ\nゆかくみえやしぬらんとはおほしもよらてうちとけたりつる事ともをきゝやし\nたまひつらむといといみしくはつかしあやしくかうはしくにほふ風の吹つるを\nおもひかけぬほとなれはおとろかさりける心をそさよと心もまとひてはちをは\nさうす御せうそこなとつたふる人もいとうゐ〱しき人なめるをおりからにこ\nそよろつのこともとおほひてまた霧のまきれなれはありつるみすのまへにあゆ\nみいてゝつゐい給ふ山さとひたるわか人ともはさしいらへむことのはもおほえ\nて御しとねさしいつるさまもたと〱しけなりこのみすのまへにはゝしたなく\n侍りけりうちつけにあさき心はかりにてはかくもたつねまいるましき山のかけ\nちにおもふ給ふるをさまことにこそかく露けきたひをかさねてはさりとも御ら\n\nむししるらむとなんたのもしう侍といとまめやかにの給わかき人〱のなたら\nかにものきこゆへきもなくきえかへりかゝやかしけなるもかたはらいたけれは\n女はらのおくふかきをおこしいつるほとひさしくなりてわさとめひたるもくる\nしうてなにこともおもひしらぬありさまにてしりかほにもいかゝはきこゆへく\nといとよしありあてなるこゑしてひきいりなからほのかにのたまふかつしりな\nからうきをしらすかほなるもよのさかとおもふたまへしるをひとゝころしもあ\nまりおほめかせ給らんこそくちおしかるへけれありかたうよろつをおもひすま\nしたる御すまゐなとにたくひきこえさせ給御心のうちはなにこともすゝしくを\nしはかられ侍れは猶かくしのひあまり侍ふかさあさゝのほともわかせ給はんこ\nそかひは侍らめよのつねのすき〱しきすちにはおほしめしはなつへくやさや\nうのかたはわさとすゝむる人侍りともなひくへうもあらぬ心つよさになんをの\nつからきこしめしあはするやうも侍りなんつれ〱とのみすくし侍よの物かた\nりもきこえさせ所にたのみきこえさせ又かく世はなれてなかめさせ給らん御心\nのまきらはしにはさしもおとろかさせたまふはかりきこえなれ侍らはいかに思"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/157#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ふさまに侍らむなとおほくの給へはつゝましくいらへにくゝておこしつるおい\n人のいてきたるにそゆつりたまふたとしへなくさしすくしてあなかたしけなや\nかたはらいたきおましのさまにも侍かなみすのうちにこそわかき人〱はもの\nゝほとしらぬやうに侍こそなとしたゝかゝにいふこゑのさたすきたるもかたは\nらいたく君たちはおほすいともあやしく世中にすまゐ給人のかすにもあらぬ御\nありさまにてさもありぬへき人〱たにとふらひかすまへきこえ給もみえきこ\nえすのみなりまさり侍めるにありかたき御心さしのほとはかすにも侍らぬ心に\nもあさましきまておもひたまへ侍をわかき御心ちにもおほししりなからきこえ\nさせたまひにくきにや侍らむといとつゝみなくものなれたるもなまにくきもの\nからけはひいたう人めきてよしあるこゑなれはいとたつきもしらぬ心ちしつる\nにうれしき御けはひにこそなにこともけにおもひしり給けるたのみこよなかり\nけりとてよりゐ給へるをき丁のそはよりみれはあけほのやう〱ものゝ色わか\nるゝにけにやつしたまへるとみゆるかりきぬすかたのいとぬれしめりたるほと\nうたてこの世のほかのにほひにやとあやしきまてかほりみちたりこのおい人は\n\nうちなきぬさしすきたるつみもやとおもふたまへしのふれとあはれなるむかし\nの御物かたりのいかならむついてにうちいてきこえさせかたはしをもほのめか\nししろしめさせむとゝしころねんすのついてにもうちませおもふ給へわたるし\nるしにやうれしきおりに侍をまたきにおほゝれ侍涙にくれてえこそきこえさせ\nす侍けれとうちわなゝくけしきまことにいみしくものかなしと思へりおほかた\nさたすきたる人は涙もろなる物とはみきゝ給へといとかうしもおもへるもあや\nしうなり給てこゝにかくまいることはたひかさなりぬるをかくあはれしりたま\nへる人もなくてこそ露けきみちのほとにひとりのみそほちつれうれしきつゐて\nなめるをことなのこひたまひそかしとのたまへはかゝるつゐてしも侍らしかし\n又侍りとも夜のまのほとしらぬ命のたのむへきにも侍らぬをさらはたゝかゝる\nふるもの世に侍けりとはかりしろしめされ侍らなむ三条の宮に侍しこしゝうは\nかなくなり侍にけるとほのきゝ侍しそのかみむつましうおもふ給へしおなし程\nの人おほくうせ侍にける世のすゑにはるかなるせかいよりつたはりまうてきて\nこのいつとせむとせのほとなむこれにかくさふらひ侍しろしめさしかしこのこ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/158#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ろとう大納言と申なる御このかみの右衛門のかみにてかくれ給にしはものゝつ\nゐてなとにやかの御うへとてきこしめしつたふる事も侍らむすき給ていくはく\nもへたゝらぬ心ちのみし侍そのおりのかなしさもまた袖のかはくおり侍らすお\nもふたまへらるゝをかくおとなしくならせ給にける御よはひのほとも夢のやう\nになんかの権大納言の御めのとに侍しは弁かはゝになむ侍しあさ夕につかうま\nつりなれ侍しに人かすにも侍らぬみなれと人にしらせす御心よりはたあまりけ\nることをおり〱うちかすめのたまいしをいまはかきりになり給にし御やまひ\nのすゑつかたにめしよせていさゝかの給をくことなむ侍しをきこしめすへきゆ\nへなんひとこと侍れとかはかりきこえいて侍にのこりをとおほしめす御心侍ら\nはのとかになんきこしめしはて侍へきわかき人〱もかたはらいたくさしすき\nたりとつきしろひ侍もことはりになむとてさすかにうちいてすなりぬあやしく\n夢かたりかむなきやうのものゝとはすかたりすらむやうにめつらかにおほさる\nれとあはれにおほつかなくおほしわたることのすちをきこゆれはいとおくゆか\nしけれとけに人めもしけしさしくみにふる物かたりにかゝつらひて夜をあかし\n\nはてむもちこ〱しかるへけれはそこはかとおもひわくことはなきものからい\nにしへの事ときゝ侍も物あはれになんさらはかならすこのゝこりきかせ給へ霧\nはれゆかははしたなかるへきやつれをおもなく御らんしとかめられぬへきさま\nなれはおもふたまふる心のほとよりはくちおしうなむとてたちたまふにかのお\nはしますてらのかねのこゑかすかにきこえてきりいとふかくたちわたれりみね\nのやへ雲おもひやるへたておほくあはれなるになをこのひめ君たちの御心のう\nちとも心くるしうなにことをおほしのこすらむかくいとおくまりたまへるもこ\nとはりそかしなとおほゆ\n　　あさほらけ家路もみえすたつねこしまきのを山は霧こめてけり心ほそくも\n侍かなとたちかへりやすらひ給へるさまを宮この人のめなれたるたに猶いとこ\nとにおもひきこえたるをまいていかゝはめつらしうみきこえさらん御返きこえ\nつたへにくけにおもひたれはれいのいとつゝましけにて\n　　雲のゐる嶺のかけちを秋きりのいとゝへたつるころにもあるかなすこしう\nちなけひたまへるけしきあさからすあはれなりなにはかりおかしきふしはみえ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/159#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ぬあたりなれとけにこゝろくるしきことおほかるにもあかうなりゆけはさすか\nにひたおもてなる心ちして中〱なるほとにうけたまはりさしつることおほか\nるのこりはいますこしおもなれてこそはうらみきこえさすへかめれさるはかく\n世の人めひてもてなし給へくは思はすに物おほしわかさりけりとうらめしうな\nんとてとのゐ人かしつらひたるにしおもてにおはしてなかめ給ふあしろは人さ\nはかしけなりされとひをもよらぬにやあらむすさましけなるけしきなりと御と\nもの人〱みしりていふあやしき舟ともにしはかりつみをの〱なにとなき世\nのいとなみともにゆきかふさまとものはかなき水のうへにうかひたるたれもお\nもへはおなしことなるよのつねなさなりわれはうかはすたまのうてなにしつけ\nき身とおもふへき世かはとおもひつゝけらるすゝりめしてあなたにきこえ給ふ\n　　橋ひめの心をくみてたかせさすさほのしつくに袖そぬれぬるなかめ給ふら\nむかしとてとのひ人にもたせたまへりいとさむけにいらゝきたるかほしてもて\nまいる御かへりかみのかなとおほろけならむはゝつかしけなるをときをこそか\nゝるおりにはとて\n\n　　さしかへるうちの河おさあさ夕のしつくや袖をくたしはつらむ身さへうき\nてといとおかしけにかき給へりまおにめやすくもものし給けりと心とまりぬれ\nと御車ゐてまいりぬと人〱さはかしきこゆれはとのゐ人はかりをめしよせて\nかへりわたらせたまはむほとにかならすまいるへしなとのたまふぬれたる御そ\nともはみなこの人にぬきかけ給ひてとりにつかはしつる御なをしにたてまつり\nかへつおい人の物かたり心にかゝりておほしいてらるおもひしよりはこよなく\nまさりておかしかりつる御けはひともおも影にそひて猶おもひはなれかたき世\nなりけりと心よはく思しらる御ふみたてまつり給ふけさうたちてもあらすしろ\nきしきしのあつこえたるにふてひきつくろひえりてすみつきみところありてか\nき給ふうちつけなるさまにやとあひなくとゝめ侍てのこりおほかるも心くるし\nきわさになむかたはしきこえをきつるやうにいまよりはみすのまへも心やすく\nおほしゆるすへくなむ御山こもりはて侍らむ日かすもうけたまはりをきていふ\nせかりしきりのまよひもはるけ侍らむなとそいとすくよかにかき給へるさこん\nのさうなる人御つかひにてかのおい人たつねてふみもとらせよとのたまふとの"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/160#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ひ人かさむけにてさまよひしなとあはれにおほしやりておほきなるひはりこや\nうのものあまたせさせ給ふまたの日かの御てらにもたてまつり給ふ山こもりの\nそうともこの比のあらしにはいと心ほそくくるしからむをさておはしますほと\nのふせ給ふへからんとおほしやりてきぬわたなとおほかりけり御おこなひはて\nゝいてたまふあしたなりけれはをこなひ人ともにわたきぬけさ衣なとすへてひ\nとくたりのほとつつあるかきりの大とこたちに給ふとのゐ人か御ぬきすてのえ\nむにいみしきかりの御そともえならぬしろきあやの御そのなよ〱といひしら\nすにほへるをうつしきて身をはたえかへぬものなれはにつかはしからぬ袖のか\nを人ことにとかめられめてらるゝなむ中ゝ所せかりける心にまかせて身をや\nすくもふるまはれすいとむくつけきまて人のおとろくにほひをうしなひてはや\nとおもへと所せき人の御うつりかにてえもすゝきすてぬそあまりなるや君はひ\nめ君の御返こといとめやすくこめかしきをおかしくみ給ふ宮にもかく御せうそ\nこありきなと人〱きこえさせ御らむせさすれはなにかはけさうたちてもてな\nひ給はむも中〱うたてあらむれいのわか人にゝぬみ心はえなめるをなからむ\n\n後もなとひとことうちほのめかしてしかはさやうにて心そとめたらむなとの給\nけり御みつからもさま〱の御とふらひの山のいはやにあまりしことなとのた\nまへるにまうてんとおほして三の宮のかやうにおくまりたらむあたりのみまさ\nりせむこそおかしかるへけれとあらましことにたにのたまふ物をきこえはけま\nして御心さはかしたてまつらむとおほしてのとやかなる夕くれにまいり給へり\nれいのさま〱なる御物かたりきこえかはし給ふついてにうちの宮の御事かた\nりいてゝみしあか月のありさまなとくはしくきこえ給ふに宮いとせちにおかし\nとおほひたりされはよと御けしきをみていとゝ御心うこきぬへくいひつゝけた\nまふさてそのありけんかへりことはなとかみせ給はさりしまろならましかはと\nうらみ給ふさかしいとさま〱御らむすへかめるはしをたにみせさせたまはぬ\nかのわたりはかくいともむもれたる身にひきこめてやむへきけはひにも侍らね\nはかならす御らむせさせはやとおもひ給れといかてかたつねよらせ給へきかや\nすきほとこそすかまほしくはいとよくすきぬへきよに侍りけれうちかくろへつ\nゝおほかめるかなさるかたにみところありぬへき女のもの思はしきうちしのひ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/161#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たるすみかとも山里めひたるくまなとにをのつから侍へかめりこのきこえさす\nるわたりはいとよつかぬひしりさまにてこち〱しうそあらむとゝしころ思あ\nなつり侍てみゝをたにこそとゝめ侍らさりけれほのかなりし月影のみをとりせ\nすはまをならんはやけはひありさまはたさはかりならむをそあらまほしきほと\nゝはおほえ侍へきなときこえたまふはて〱はまめたちていとねたくおほろけ\nの人に心うつるましき人のかくふかくおもへるをおろかならしとゆかしうおほ\nすことかきりなくなり給ひぬなをまた〱よくけしきみたまへと人をすすめ給\nてかきりある御身のほとのよたけさをいとはしきまて心もとなしとおほしたれ\nはおかしくていてやよしなくそ侍しはし世中に心とゝめしと思ふ給るやうある\n身にてなをさりこともつゝましう侍を心なからかなはぬ心つきそめなはおほき\nにおもひにたかふへきことなむ侍へきときこえ給へはいてあなこと〱しれひ\nのおとろおとろしきひしりことはみはてゝしかなとてわらひ給ふ心のうちには\nかのふる人のほのめかししすちなとのいとゝうちおとろかれて物あはれなるに\nおかしとみることもめやすしときくあたりもなにはかり心にもとまらさりけり\n\n十月になりて五六日のほとにうちへまうてたまふあしろをこそこの比は御らむ\nせめときこゆる人〱あれとなにかそのひをむしにあらそふ心にてあしろにも\nよらむとそきすて給てれいのいとしのひやかにていてたち給かろらかにあしろ\nくるまにてかとりのなをしさしぬきぬはせてことさらひき給へり宮まちよろこ\nひ給て所につけたる御あるしなとおかしうしなしたまふくれぬれはおほとなふ\nらちかくてさき〱みさしたまへるふみとものふかきなとあさりもさうしおろ\nしてきなといはせ給ふうちもまとろます河かせのいとあらましきに木葉のちり\nかふをと水のひゝきなとあはれもすきて物おそろしく心ほそき所のさまなりあ\nけかたちかくなりぬらんと思ふほとにありししのゝめおもひいてられて琴のね\nのあはれなることのついてつくりいてゝさきのたひの霧にまとはされ侍し明ほ\nのにいとめつらしきものゝねひとこゑうけたまはりしのこりなむ中〱にいと\nいふかしうあかすおもふたまへらるゝなときこえたまふ色をもかをもおもひす\nてゝし後むかしきゝしこともみなわすれてなむとのたまへと人めして琴とりよ\nせていと月なくなりにたりやしるへするものゝねにつけてなんおもひいてらる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/162#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "へかりけるとてひわめしてまらうとにそゝのかし給ふとりてしらへたまふさら\nにほのかにきゝ侍しおなしものとも思ふたまへられさりけり御ことのひゝきか\nらにやとこそおもふたまへしかとて心とけてもかきたてたまはすいてあなさか\nなやしか御みみとまるはかりのてなとはいつくよりかこゝまてはつたはりこむ\nあるましき御ことなりとてきむかきならしたまへるいとあはれに心すこしかた\nへはみねのまつ風のもてはやすなるへしいとたと〱しけにおほめき給て心は\nえありてひとつはかりにてやめたまひつこのわたりにおほえなくており〱ほ\nのめくさうのことのねこそ心えたるにやときくおり侍れと心とゝめてなともあ\nらてひさしうなりにけりや心にまかせてをの〱かきならすへかめるは川なみ\nはかりやうちあはすらむろなうものゝようにすはかりのはうしなともとまらし\nとなむおほえ侍とてかきならし給へとあなたにきこえたまへとおもひよらさり\nしひとりことをきゝ給ひけんたにある物をいとかたはならむとひきいりつゝみ\nなきゝ給はすたひ〱そゝのかしたまへととかくきこえすさひてやみ給ひぬめ\nれはいとくちおしうおほゆそのついてにもかくあやしうよつかぬおもひやりに\n\nてすくすありさまとものおもひのほかなる事なとはつかしうおほひたり人にた\nにいかてしらせしとはくゝみすくせとけふあすともしらぬ身のゝこりすくなさ\nにさすかにゆくすゑとをき人はおちあふれてさすらへん事これのみこそけによ\nをはなれんきはのほたしなりけれとうちかたらひ給へは心くるしうみたてまつ\nりたまふわさとの御うしろみたちはかはかしきすちには侍すともうと〱しか\nらすおほしめされんとなむおもふたまふるしはしもなからへ侍らむいのちの程\nはひとこともかくうちいてきこえさせてむさまをたかへ侍ましくなむなと申給\nへはいとうれしきことゝおほしのの給さてあか月かたの宮の御おこなひしたま\nふほとにかのおい人めしいてゝあひたまへりひめ君の御うしろみにてさふらは\nせ給ふ弁の君とそいひける年も六十にすこしたらぬほとなれとみやひかにゆへ\nあるけはひして物なときこゆ古権大納言の君のよとともにものをおもひつゝや\nまひつきはかなくなりたまひにしありさまをきこえいてゝなくことかきりなし\nけによその人のうへときかむたにあはれなるへきふることゝもをましてとしこ\nろおほつかなくゆかしういかなりけんことのはしめにかと仏にもこの事をさた"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/163#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かにしらせ給へとねんしつるしるしにやかく夢のやうにあはれなるむかしかた\nりをおほえぬついてにきゝつけつらむとおほすに涙とゝめかたかりけりさても\nかくそのよの心しりたる人ものこりたまへりけるをめつらかにもはつかしうも\nおほゆることのすちに猶かくいひつたふるたくひや又もあらむとしころかけて\nもきゝをよはさりけるとのたまへはこしゝうと弁とはなちてまたしる人侍らし\nひとことにてもまたことひとにうちまねひ侍らすかくものはかなくかすならぬ\n身のほとに侍れとよるひるかの御かけにつきたてまつりて侍しかはをのつから\nものゝけしきをもみたてまつりそめしに御心よりあまりておほしける時〻たゝ\nふたりのなかになんたまさかの御せうそこのかよひも侍しかたはらいたけれは\nくはしくきこえさせすいまはのとちめになり給ていさゝかのたまいをくことの\n侍しをかゝる身にはをき所なくいふせくおもふ給へわたりつゝいかにしてかは\nきこしめしつたふへきとはか〱しからぬ念すのついてにも思ふたまへつるを\n仏は世におはしましけりとなんおもふたまへしりぬる御らむせさすへきものも\n侍りいまはなにかはやきもすて侍なむかくあさ夕のきえをしらぬ身のうちすて\n\n侍なはうちゝるやうもこそといとうしろめたくおもふたまふれとこの宮わたり\nにもときときほのめかせたまふをまちいてたてまつりてしはすこしたのもしく\nかゝるおりもやとねんし侍へるちからいてまうてきてなむさらにこれはこの世\nのことにも侍らしとなく〱こまかにむまれたまひけるほとのこともよくおほ\nえつゝきこゆむなしうなり給しさはきにはゝに侍し人はやかてやまひつきてほ\nともへすかくれ侍にしかはいとゝおもふたまへしつみふち衣たちかさねかなし\nきことをおもひたまへし程にとしころよからぬ人の心をつけたりけるか人をは\nかりこちてにしのうみのはてまてとりもてまかりにしかは京のことさへあとた\nえてその人もかしこにてうせ侍にし後とゝせあまりにてなんあらぬよの心ちし\nてまかりのほりたりしをこの宮はちゝかたにつけてわらはよりまいりかよふゆ\nへ侍しかはいまはかう世にましらふへきさまにも侍らぬをれせい院の女御殿の\n御かたなとこそはむかしきゝなれたてまつりしわたりにてまいりよるへく侍し\nかとはしたなくおほえ侍てえさしいて侍らてみ山かくれのくち木になりにて侍\nなりこしゝうはいつかうせ侍にけんそのかみのわかさかりとみ侍し人はかすゝ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/164#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "くなくなり侍にけるすゑのよにおほくの人にをくるゝいのちをかなしくおもひ\n給へてこそさすかにめくらひ侍れなときこゆるほとにれひのあけはてぬよしさ\nらはこのむかし物かたりはつきすへくなんあらぬまた人きかぬ心やすき所にて\nきこえんしゝうといひし人はほのかにおほゆるはいつゝむつはかりなりし程に\nやにはかにむねをやみてうせにきとなむきくかゝるたひめむなくはつみおもき\n身にてすきぬへかりける事なとのたまふさゝやかにおしまきあわせたるほくと\nものかひくさきをふくろにぬひいれたるとりいててたてまつるおまへにてうし\nなはせ給へわれなをいくへくもあらすなりにたりとのたまはせてこの御ふみを\nとりあつめてたまはせたりしかはこしゝうにまたあひみ侍らむついてにさたか\nにつたへまいらせむとおもひたまへしをやかてわかれ侍にしもわたくしことに\nはあかすかなしうなんおもふ給ふるときこゆつれなくてこれはかくいたまいつ\nかやうのふる人はとはすかたりにやあやしきことのためしにいひいつらむとく\nるしくおほせとかへす〱もちらさぬよしをちかひつるさもやとまたおもひみ\nたれたまふ御かゆこはいひなとまいりたまふ昨日はいとまひなりしをけふはう\n\nちの御物いみもあきぬらん院の女一の宮なやみ給ふ御とふらひにかならすまい\nるへけれはかた〱いとまなく侍をまたこのころすくして山のもみち散らぬさ\nきにまいるへきよしきこえたまふかくしはしはたちよらせたまふひかりに山の\nかけもすこしものあきらむる心ちしてなんなとよろこひきこえたまふかへり給\nひてまつこのふくろをみ給へはからのふせむれうをぬひて上といふもしをうへ\nにかきたりほそきくみしてくちのかたをゆひたるにかの御名のふうつきたりあ\nくるもおそろしうおほえたまふ色〱のかみにてたまさかにかよひける御ふみ\nの返こといつゝむつそあるさてはかの御てにてやまひはおもくかきりになりに\nたるにまたほのかにもきこえむことかたくなりぬるをゆかしうおもふことはそ\nひにたり御かたちもかはりておはしますらむかさま〱かなしきことをみちの\nくにかみ五六枚につふ〱とあやしきとりのあとのやうにかきて\n　　めのまへにこの世をそむく君よりもよそにわかるゝ玉そかなしき又はしに\nめつらしくきゝ侍るふた葉のほともうしろめたうおもふたまふるかたはなけれ\nと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/165#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[19]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "命あらはそれともみまし人しれぬ岩ねにとめし松のおいすゑかきさしたる\nやうにいとみたりかはしうてこしゝうの君にとうへにはかきつけたりしみとい\nふむしのすみかになりてふるめきたるかひくさゝなからあとはきえすたゝいま\nかきたらんにもたかはぬことの葉とものこまゝとさたかなるをみ給ふにけに\nおちゝりたらましよとうしろめたういとおしき事ともなりかゝること世にまた\nあらむやと心ひとつにいとゝ物思はしさそひてうちへまいらむとおほしつるも\nいてたゝれす宮のおまへにまいり給へれはいとなに心もなくわかやかなるさま\nし給ひて経よみたまふをはちらひてもてかくし給へりなにかはしりにけりとも\nしられたてまつらむなとこゝろにこめてよろつにおもひゐたまへり"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/manifest.json",
                "@type": "sc:Manifest",
                "label": "45 はし姬"
            }
        }
    ]
}