{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/08ed419c-8ed4-46e4-9f1a-28d7fda5ab4c",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/08ed419c-8ed4-46e4-9f1a-28d7fda5ab4c/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/167#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "きさらきのはつかのほとに兵部卿の宮はつせにまうて給ふるき御願なりけれと\nおほしもたゝてとしころになりにけるをう治のわたりの御なかやとりのゆかし\nさにおほくはもよほされ給へるなるへしうらめしといふ人もありけるさとのな\nのなへてむつましうおほさるゝゆへもはかなしやかむたちめいとあまたつかう\nまつり給殿上人なとはさらにもいはすよにのこるひとすくなうつかうまつれり\n六条の院よりつたはりて右大殿しり給所は川よりをちにいとひろくおもしろく\nてあるにおほむまうけせさせ給へりおとゝもかへさの御むかへにまいりたまふ\nへくおほしたるをにはかなる御物いみのおもくつゝしみ給ふへく申たなれはえ\nまいらぬよしのかしこまり申給へり宮なますさましとおほしたるにさい将の中\n将けふの御むかへにまいりあひ給へるに中〱心やすくてかのわたりのけしき\nもつたへよらむと御心ゆきぬおとゝをはうちとけてみえにくゝこと〱しき物\nに思ひきこえ給へり御この君たち右大弁しゝうのさい将権中将とうの少将くら\n人の兵衛のすけなとさふらひ給みかときさきも心ことに思ひきこえ給へる宮な\nれは大方の御おほえもいとかきりなくまいて六条の院の御かたさまはつき〱"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/168#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "の人もみなわたくしの君に心よせつかうまつり給ところにつけて御しつらひな\nとおかしうしなしてこすくろくたきのはむともなとゝりいてゝ心心にすさひく\nらし給宮はならひ給はぬ御ありきになやましくおほされてこゝにやすらはむの\n御心もふかけれはうちやすみ給て夕つかたそ御ことなとめしてあそひ給例のか\nうよはなれたる所は水のをとももてはやしてものゝねすみまさる心ちしてかの\nひしりの宮にもたゝさしわたるほとなれはをひ風に吹くるひゝきを聞給にむか\nしのことおほしいてられてふえをいとおかしうもふきとをしたなるかなたれな\nらんむかしの六条院の御ふえのねきゝしはいとおかしけにあい行つきたる音に\nこそ吹給しかこれはすみのほりてこと〱しきけのそひたるはちしのおとゝの\n御そうのふえの音にこそにたなれなとひとりこちおはすあはれに久しう成にけ\nりやかやうのあそひなともせてあるにもあらてすくしきにけるとし月のさすか\nにおほくかそへらるゝこそかひなけれなとの給ついてにもひめ君たちの御有さ\nまあたらしくかゝる山ふところにひきこめてはやますもかなとおほしつゝけら\nるさい将の君のおなしうはちかきゆかりにてみまほしけなるをさしもおもひよ\n\nるましかめりまいていまやうの心あさからむ人をはいかてかはなとおほしみた\nれつれ〱となかめ給所は春の夜もいとあかしかたきを心やり給へるたひねの\nやとりはゑいのまきれにいととうあけぬる心ちしてあかすかへらむことを宮は\nおほすはる〱とかすみわたれる空にちる櫻あれは今ひらけそむるなと色〱\nみわたさるゝに川そひ柳のおきふしなひく水かけなとおろかならすおかしきを\nみならひ給はぬ人はいとめつらしくみすてかたしとおほさるさい将はかゝるた\nよりをすくさすかの宮にまうてはやとおほせとあまたの人めをよきてひとりこ\nきいて給はんふなわたりのほともかろらかにやとおもひやすらひ給ほとにかれ\nより御ふみあり\n　　山風にかすみふきとくこゑはあれとへたてゝみゆるをちのしら浪さうにい\nとおかしうかき給へり宮おほすあたりのとみ給へはいとおかしうおほいてこの\n御返はわれせんとて\n　　をちこちの汀になみはへたつともなをふきかよへうちの河風中将はまうて\n給あそひに心入たる君たちさそひてさしやり給ほとかむすいらくあそひて水に"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/169#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のそきたるらうにつくりおろしたるはしの心はえなとさる方にいとおかしうゆ\nへある宮なれは人〻心して舟よりおり給こゝは又さまことに山さとひたるあし\nろ屏風なとのことさらにことそきてみところある御しつらひをさる心してかき\nはらひいといたうしなし給へりいにしへのねなといとになきひき物ともをわさ\nとまうけたるやうにはあらてつき〱ひきいて給て一こつてうの心にさくら人\nあそひ給ふあるしの宮御きむをかゝるついてにと人〻思給へれとさうのことを\nそ心にもいれすおり〱かきあはせ給みゝなれぬけにやあらむいと物ふかくお\nもしろしとわかき人〻思しみたり所につけたるあるしいとおかしうし給てよそ\nにおもひやりしほとよりはなまそむ王めくいやしからぬ人あまたおほきみ四位\nのふるめきたるなとかく人めみるへきおりとかねていとおしかりきこえけるに\nやさるへきかきりまいりあひてへいしとる人もきたなけならすさるかたにふる\nめきてよし〱しうもてなし給へりまらうとたちは御むすめたちのすまひ給ふ\nらん御有さま思やりつゝ心つく人も有へしかの宮はまいてかやすきほとならぬ\n御身をさへところせくおほさるゝをかゝる折にたにとしのひかね給ておもしろ\n\nき花のえたをおらせ給て御ともにさふらふうへわらはのおかしきして奉り給\n　　山さくらにほふあたりにたつねきておなしかさしをおりてける哉のをむつ\nましみとやありけん御かへりはいかてかはなときこえにくゝおほしわつらふか\nゝるおりのことわさとかましくもてなしほとのふるも中〱にくきことになむ\nしはへりしなとふる人ともきこゆれは中君にそかゝせたてまつり給\n　　かさしおる花のたよりに山かつのかきねをすきぬ春のたひ人のをわきてし\nもといとおかしけにらう〱しくかきたまへりけに川風も心わかぬさまにふき\nかよふものゝねともおもしろくあそひ給ふ御むかへにとう大納言おほせことに\nてまいり給へり人〻あまたまいりつとひ物さはかしくてきおひかへり給わかき\n人〻あかすかへりみのみせられける宮は又さるへきついてしてとおほす花さか\nりにてよものかすみもなかめやるほとの見所あるにからのもやまとのもうたと\nもおほかれとうるさくてたつねもきかぬなり物さはかしくておもふまゝにもえ\nいひやらすなりにしをあかす宮はおほしてしるへなくても御ふみはつねにあり\nけり宮もなをきこえ給へわさとけさうたちてももてなさし中〱心ときめきに"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/170#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もなりぬへしいとすき給へるみこなれはかゝる人なむと聞給かなをもあらぬす\nさひなめりとそゝのかし給ふ時〻中の君そきこえ給ひめ君はかやうのことたは\nふれにももてはなれ給へる御心ふかさなりいつとなく心ほそき御有さまに春の\nつれ〱はいとゝくらしかたくなかめ給ねひまさり給御さまかたちともいよ\n〱まさりあらまほしくおかしきも中〻心くるしくかたほにもおはせましかは\nあたらしうおしきかたのおもひはうすくやあらましなとあけくれおほしみたる\nあね君廿五中君廿三にそなり給ける宮はおもくつゝしみ給へきとしなりけり物\n心ほそくおほして御おこなひ常よりもたゆみなくし給世に心とゝめ給はねはい\nてたちいそきをのみおほせはすゝしきみちにもおもむき給ぬへきをたゝこの御\nことゝもにいと〱おしくかきりなき御心つよさなれとかならす今はとみすて\n給はむ御心はみたれなむとみたてまつる人もをしはかりきこゆるをおほすさま\nにはあらすともなのめにさても人きゝくちおしかるましうみゆるされぬへきき\nはの人のま心にうしろみきこえんなとおもひよりきこゆるあらはしらすかほに\nてゆるしてむひとゝころ〱よにすみつき給よすかあらはそれをみゆつるかた\n\nになくさめをくへきをさまてふかき心にたつねきこゆる人もなしまれ〱はか\nなきたよりにすきこときこえなとする人はまたわか〱しき人の心のすさひに\n物まうての中やとりゆきゝのほとのなをさりことにけしきはみかけてさすかに\nかくなかめ給有さまなとをしはかりあなつらはしけにもてなすはめさましうて\nなけのいらへをたにせさせ給はす三宮そ猶みてはやましとおほす御心ふかゝり\nけるさるへきにやおはしけむさい将の中将その秋中納言になり給ぬいとゝにほ\nひまさり給世のいとなみにそへてもおほすことおほかりいかなることゝいふせ\nく思わたりし年ころよりも心くるしうてすき給にけむいにしゑさまの思やらる\nゝにつみかろくなり給はかりおこなひもせまほしくなむかのおい人をはあはれ\nなる物に思をきていちしるきさまならすとかくまきらはしつゝ心よせとふらひ\n給うちにまうてゝひさしうなりにけるを思いてゝまいり給へり七月はかりに成\nにけり宮こにはまたいりたゝぬ秋のけしきをゝとはの山ちかく風の音もいとひ\nやゝかにまきの山へもわつかに色つきて猶たつねきたるにおかしうめつらしう\nおほゆるを宮はまいて例よりもまちよろこひきこえ給て此たひは心ほそけなる"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/171#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "物語いとおほく申給なからむ後この君たちをさるへきものゝたよりにもとふら\nひおもひすてぬ物にかすまへ給へなとおもむけつゝきこえ給へはひとことにて\nもうけたまはりをきてしかはさらに思給へおこたるましくなん世中に心をとゝ\nめしとはふき侍身にてなにこともたのもしけなきおいさきのすくなさになむは\nへれとさるかたにてもめくらいはへらむかきりはかはらぬ心さしを御らむしし\nらせんとなむ思給ふるなときこえ給へはうれしとおほひたり夜ふかき月のあき\nらかにさしいてゝ山のはちかき心ちするにねむすいとあはれにし給てむかし物\nかたりし給この比の世はいかゝなりにたらむくちうなとにてかやうなる秋の月\nに御まへの御あそひのおりにさふらひあひたる中にものゝ上すとおほしきかき\nりとり〱にうちあはせたるひやうしなとこと〱しきよりもよしありとおほ\nえある女御かういの御つほね〱のをのかしゝはいとましく思うはへのなさけ\nをかはすへかめるによふかき程の人のけしめりぬるに心やましくかいしらへほ\nのかにほころひいてたるものゝねなときゝ所あるかおほかりしかなゝに事にも\nをんなはもてあそひのつまにしつへくものはかなき物から人の心をうこかすく\n\nさはいになむ有へきされはつみのふかきにやあらんこの道のやみを思やるにも\nをのこはいとしもおやの心をみたさすやあらむ女はかきりありていふかひなき\nかたに思すつへきにもなをいと心くるしかるへきなとおほかたのことにつけて\nの給へるいかゝさおほさゝらむ心くるしく思やらるゝ御心のうち也すへてまこ\nとにしか思給へすてたるけにやはへらむみつからのことにてはいかにも〱ふ\nかう思しるかたのはへらぬをけにはかなきことなれとこゑにめつる心こそそむ\nきかたきことに侍りけれさかしうひしりたつかせうもされはやたちてまひはへ\nりけむなときこえてあかすひとこゑきゝし御ことのねをせちにゆかしかり給へ\nはうと〱しからぬはしめにもとやおほすらむ御みつからあなたにいり給てせ\nちにそゝのかしきこえ給さうのことをそいとほのかにかきならしてやみ給ぬる\nいとゝ人のけはひもたえてあはれなるそらのけしきところのさまにわさとなき\n御あそひの心にいりておかしうおほゆれとうちとけてもいかてかはひきあはせ\n給はむをのつからかはかりならしそめつるのこりはよこもれるとちにゆつりき\nこえてんとて宮は仏の御前にいり給ひぬ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/172#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "我なくて草の庵りはあれぬともこのひとことはかれしとそ思かゝるたいめ\nんもこのたひやかきりならむともの心ほそきにしのひかねてかたくなしきひか\nことおほくもなりぬるかなとてうちなき給まらうと\n　　いかならむ世にかかれせむなかきよの契むすへる草のいほりはすまひなと\nおほやけことゝもまきれはへる比すきて候はむなときこえ給こなたにてかのと\nはすかたりのふる人めしいてゝのこりおほかる物かたりなとせさせ給いりかた\nの月くまなくさし入てすきかけなまめかしきに君たちもおくまりておはすよの\nつねのけさうひてはあらす心ふかう物かたりのとやかにきこえつゝものし給へ\nはさるへき御いらへなときこえたまふ三宮いとゆかしうおほいたる物をと心の\nうちには思いてつゝ我心なからなを人にはことなりかしさはかり御心もてゆる\nひ給ことのさしもいそかれぬよもてはなれてはたあるましきことゝはさすかに\nおほえすかやうにて物をもきこえかはしおりふしの花もみちにつけてあはれを\nもなさけをもかよはすにゝくからす物し給あたりなれはすくせことにてほかさ\nまにもなり給はむはさすかに口おしかるへう兩したる心ちしけりまたよふかき\n\nほとにかへり給ぬ心ほそくのこりなけにおほいたりし御けしきを思いてきこえ\n給つゝさはかしきほとすくしてまうてむとおほす兵部卿の宮もこの秋のほとに\nもみちみにおはしまさむとさるへきついてをおほしめくらす御ふみはたえすた\nてまつり給をんなはまめやかにおほすらんとも思給はねはわつらはしくもあら\nてはかなきさまにもてなしつゝおり〱にきこえかはし給秋ふかくなり行まゝ\nに宮はいみしう物心ほそくおほえ給けれは例のしつかなる所にて念仏をもまき\nれなうせむとおほして君たちにもさるへきこときこえ給世のことゝしてついの\nわかれをのかれぬわさなめれとおもひなくさまんかたありてこそかなしさをも\nさます物なめれまたみゆつる人もなく心ほそけなる御有さまともをうちすてゝ\nむかいみしきことされともさはかりのことにさまたけられてなかき世のやみに\nさへまとはむかやくなさをかつみたてまつるほとたに思すつる世をさりなんう\nしろのことしるへきことにはあらねと我身ひとつにあらすゝき給にし御おもて\nふせにかる〱しき心ともつかひ給なおほろけのよすかならて人のことにうち\nなひきこの山さとをあくかれ給なたゝかう人にたかひたる契ことなる身とおほ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/173#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しなしてこゝによをつくしてんと思とり給へひたふるに思なせはことにもあら\nすゝきぬる年月なりけりましてをんなはさるかたにたえこもりていちしるくい\nとをしけなるよそのもときをおはさらむなんよかるへきなとの給ともかくも身\nのならんやうまてはおほしもなかされすたゝいかにしてかをくれたてまつりて\nは世にかた時もなからふへきとおほすにかく心ほそきさまの御あらましことに\nいふかたなき御心まとひともになむ心のうちにこそおもひすて給つらめとあけ\nくれ御かたはらにならはいたまうてにはかにわかれ給はむはつらき心ならねと\nけにうらめしかるへき御有さまになむありけるあすいり給はむとての日は例な\nらすこなたかなたたゝすみありき給てみ給いとものはかなくかりそめのやとり\nにてすくひ給ける御すまひの有さまをなからむ後いかにしてかはわかき人のた\nえこもりてはすくひ給はむと涙くみつゝねんすし給さまいときよけなりおとな\nひたる人〻めしいてゝうしろやすくつかうまつれなに事もゝとよりかやすく世\nにきこえ有ましきゝはの人はすゑのおとろへもつねのことにてまきれぬへかめ\nりかゝるきはになりぬれは人はなにと思はさらめと口おしうてさすらへむ契か\n\nたしけなくいとおしきことなむおほかるへき物さひしく心ほそきよをふるは例\nの事也むまれたるいゑのほとをきてのまゝにもてなしたらむなむきゝみゝにも\nわか心ちにもあやまちなくはおほゆへきにきはゝしくひとかすめかむと思とも\nその心にもかなふましきよとならはゆめ〱かろ〱しくよからぬかたにもて\nなしきこゆなゝとの給またあか月にいて給とてもこなたにわたり給てなからむ\nほと心ほそくなおほしわひそ心はかりはやりてあそひなとはし給へなにことも\n思にえかなふましき世をおほしいられそなとかへりみかちにて出給ぬふた所い\nとゝ心ほそくもの思つゝけられておきふしうちかたらひつゝひとり〱なから\nましかはいかてあかしくらさまし今行すゑもさためなき世にてもしわかるゝや\nうもあらはなとなきみわらひみたはふれこともまめこともおなし心になくさめ\nかはしてすくし給かのおこなひ給三まい今日はてぬらんといつしかとまちきこ\nえ給夕くれに人まいりてけさよりなやましくてなむえまいらぬかせかとてとか\nくつくろふとものするほとになむさるは例よりもたいめむ心もとなきをと聞え\n給へりむねつふれていかなるにかとおほしなけき御そともわたあつくていそき"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/174#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "せさせ給てたてまつれなとし給二三日おこたり給はすいかに〱と人たてまつ\nり給へとことにおとろ〱しくはあらすそこはかとなくくるしうなむすこしも\nよろしくならはいまねんしてなとことはにて聞え給あさりつとさふらひてつか\nうまつりけるはかなき御なやみとみゆれとかきりのたひにもおはしますらん君\nたちの御事なにかおほしなけくへき人はみな御すくせといふ物こと〱なれは\n御心にかゝるへきにもおはしまさすといよ〱おほしはなるへきことをきこえ\nしらせつゝ今さらにないて給そといさめ申成けり八月廿日のほとなりけりおほ\nかたの空のけしきもいとゝしきころ君たちはあさゆふきりのはるゝまもなくお\nほしなけきつゝなかめ給あり明の月のいとはなやかにさしいてゝ水のおもても\nさやかにすみたるをそなたのしとみあけさせてみいたし給へるにかねのこゑか\nすかにひゝきてあけぬなりときこゆるほとに人〻きてこの夜なかはかりになむ\nうせ給ぬるとなく〱申す心にかけていかにとはたえす思きこえ給へれとうち\nきゝ給にはあさましく物おほえぬ心地していとゝかゝることには涙もいつちか\nいにけんたゝうつふしふし給へりいみしきめもみるめのまへにておほつかなか\n\nらぬこそつねのことなれおほつかなさそひておほしなけくことことはり也しは\nしにてもをくれたてまつりて世に有へき物とおほしならはぬ御心ちともにてい\nかてかはをくれしとなきしつみ給へとかきりあるみちなりけれはなにのかひな\nしあさりとし比契りをき給けるまゝに後の御こともよろつにつかうまつるなき\n人になり給へらむ御さまかたちをたに今一たひみたてまつらんとおほしの給へ\nといまさらになてうさることかはへるへき日ころも又あひ給ましきことをきこ\nえしらせつれは今はましてかたみに御心とゝめ給ましき御心つかひをならひ給\nへきなりとのみきこゆおはしましける御有さまをきゝ給にもあさりのあまりさ\nかしきひしり心をにくゝつらしとなむおほしける入道の御ほいはむかしよりふ\nかくおはせしかとかうみゆつる人なき御ことゝものみすてかたきをいけるかき\nりはあけくれえさらすみたてまつるを世に心ほそき世のなくさめにもおほしは\nなれかたくてすくひ給へるをかきりあるみちにはさきたち給もしたひ給御心も\nかなはぬわさ也けり中納言殿にはきゝ給ていとあえなく口おしく今一たひ心の\nとかにてきこゆへかりけることおほうのこりたる心ちしておほかた世の有さま"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/175#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おもひつゝけられていみしうない給又あひみることかたくやなとの給しをなを\nつねの御心にもあさ夕のへたてしらぬ世のはかなさを人よりけに思給へりしか\nはみゝなれて昨日けふと思はさりけるを返〻あかすかなしくおほさるあさりの\nもとにも君たちの御とふらひもこまやかにきこえ給かゝる御とふらひなと又を\nとつれきこゆる人たになき御有さまなるはものおほえぬ御心ちともにもとしこ\nろの御心はえのあはれなめりしなとをも思しり給よのつねのほとのわかれたに\nさしあたりては又たくひなきやうにのみみな人の思まとふ物なめるをなくさむ\nかたなけなる御身ともにていかやうなる心地ともし給らむとおほしやりつゝ後\nの御わさなと有へきことゝもをしはかりてあさりにもとふらひ給こゝにもおい\n人ともにことよせて御す經なとのことも思やり給あけぬよの心ちなから九月に\nもなりぬの山のけしきましてそてのしくれをもよをしかちにともすれはあらそ\nひおつるこのはのをとも水のひゝきも涙のたきもひとつものゝやうにくれまと\nひてかうてはいかてかゝきりあらむ御いのちもしはしめくらい給はむとさふら\nふ人〻は心ほそくいみしくなくさめきこえつゝこゝにもねむ仏のそうさふらひ\n\nておはしましゝかたは仏をかたみにみたてまつりつゝ時〻まいりつかうまつり\nし人〻の御いみにこもりたるかきりはあはれにおこなひてすくす兵部卿の宮よ\nりもたひ〱とふらひきこえ給さやうの御かへりなときこえん心ちもし給はす\nおほつかなけれは中納言にはかうもあらさなるを我をはなを思はなち給へるな\nめりとうらめしくおほすもみちのさかりにふみなとつくらせ給はむとていてた\nち給しをかくこのわたりの御せうようひむなきころなれはおほしとまりて口お\nしくなん御いみもはてぬかきりあれは涙もひまもやとおほしやりていとおほく\nかきつゝけ給へりしくれかちなるゆふつかた\n　　をしかなく秋の山さといかならむこ萩か露のかゝる夕くれたゝ今の空のけ\nしきおほしゝらぬかほならむもあまり心つきなくこそ有へけれかれゆく野へも\nわきてなかめらるゝ比になむなとありけにいとあまり思しらぬやうにてたひ\n〱になりぬるをなをきこえ給へなとなかの宮をれいのそゝのかしてかゝせた\nてまつり給けふまてなからへてすゝりなとちかくひきよせてみるへき物とやは\n思し心うくもすきにけるひかすかなとおほすに又かきくもりものみえぬ心ちし"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/176#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給へはをしやりてなをえこそかきはへるましけれやう〱かうおきゐられなと\nしはへるかけにかきりありけるにこそとおほゆるもうとましう心うくてとらう\nたけなるさまになきしほれておはするもいと心くるし夕くれのほとよりきける\n御つかひよひすこしすきてそきたるいかてかゝへりまいらんこよひはたひねし\nてといはせ給へとたちかへりこそまいりなめといそけはいとおしうて我さかし\nう思しつめ給にはあらねとみわつらひたまひて\n　　なみたのみきりふたかれる山里はまかきに鹿そもろこゑになくゝろきかみ\nによるのすみつきもたと〱しけれはひきつくろふところもなくふてにまかせ\nてをしつつみていたし給ひつ御つかひはこはたの山のほともあめもよにいとお\nそろしけなれとさやうの物をちすましきをやえりいて給けむゝつかしけなるさ\nゝのくまをこまひきとゝむるほともなくうちはやめてかた時にまいりつきぬ御\nまへにてもいたくぬれてまいりたれはろくたまふさき〱御らむせしにはあら\nぬてのいますこしおとなひまさりてよしつきたるかきさまなとをいつれかいつ\nれならむとうちもをかす御らむしつゝとみにもおほとのこもらねはまつとてお\n\nきおはしまし又御らむするほとのひさしきはいかはかり御心にしむことならん\nとおまへなる人〻さゝめききこえてにくみきこゆねふたけれはなめりまたあさ\nきりふかきあしたにいそきおきてたてまつり給\n　　あさきりにともまとはせる鹿の音をおほかたにやはあはれともきくもろこ\nゑはおとるましくこそとあれとあまりなさけたゝんもうるさしひとゝころの御\nかけにかくろへたるをたのみところにてこそなにことも心やすくてすこしつれ\n心より外になからへておもはすなることのまきれつゆにてもあらはうしろめた\nけにのみおほしをくめりしなき御たまにさへきすやつけたてまつらんとなへて\nいとつゝましうおそろしうてきこえ給はすこの宮なとをかろらかにをしなへて\nのさまにも思きこえ給はすなけのはしりかいたまへる御ふてつかひことのはも\nおかしきさまになまめき給へる御けはひをあまたはみしり給はねとみたまひな\nからそのゆへ〱しくなさけあるかたにことをませきこえむもつきなき身の有\nさまともなれはなにかたゝかゝる山ふしたちてすくしてむとおほす中納言殿の\n御かへりはかりはかれよりもまめやかなるさまにきこえ給へはこれよりもいと"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/177#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "けうとけにはあらすきこえかよひ給御いみはてゝもみつからまうて給へりひむ\nかしのひさしのくたりたるかたにやつれておはするにちかう立より給てふる人\nめしいてたりやみにまとひ給へる御あたりにいとまはゆくにほひみちていりお\nはしたれはかたはらいたうて御いらへなとをたにえし給はねはかやうにはもて\nなひ給はてむかしの御心むけにしたかひきこえ給はんさまならむこそきこえう\nけ給るかひあるへけれなよひけしきはみたるふるまひをならひ侍らねはひとつ\nてにきこえはへるはことのはもつゝきはへらすとあれはあさましう今まてなか\nらへはへるやうなれと思さまさんかたなき夢にたとられはへりてなむ心より外\nに空のひかりみはへらむもつゝましうてはしちかうもえみしろきはへらぬとき\nこえ給へれはことゝいへはかきりなき御心のふかさになむ月日のかけは御心も\nてはれ〱しくもていてさせ給はゝこそつみもはへらめゆくかたもなくいふせ\nうおほえはへり又おほさるらむはし〱をもあきらめきこえまほしくなむと申\n給へはけにこそいとたくひなけなめる御有さまをなくさめきこえ給御心はえの\nあさからぬほとなときこえしらす御心ちにもさこそいへやう〱心しつまりて\n\nよろつ思しられ給へはむかしさまにてもかうまてはるけきのへをわけいり給へ\nる心さしなとも思しり給へしすこしゐさりより給へりおほすらんさま又の給契\nしことなといとこまやかになつかしういひてうたてをゝしきけはひなとはみえ\n給はぬ人なれはけうとくすゝろはしくなとはあらねとしらぬ人にかくこゑをき\nかせたてまつりすゝろにたのみかほなることなともありつるひころを思つゝく\nるもさすかにくるしうてつゝましけれとほのかにひとことなといらへきこえ給\nさまのけによろつ思ほれ給へるけはひなれはいとあはれときゝたてまつり給ふ\nくろき木丁のすきかけのいと心くるしけなるにましておはすらんさまほのみし\nあけくれなと思いてられて\n　　色かはるあさちをみてもすみそめにやつるゝ袖を思ひこそやれとひとりこ\nとのやうにのたまへは\n　　色かはる袖をはつゆのやとりにてわか身そさらにをき所なきはつるゝいと\nはとすゑはいひけちていといみしくしのひかたきけはひにていり給ぬなりひき\nとゝめなとすへきほとにもあらねはあかすあはれにおほゆおい人そこよなき御"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/178#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かはりにいてきてむかし今をかきあつめかなしき御ものかたりともきこゆあり\nかたくあさましきことゝもをもみたる人なりけれはかうあやしくおとろへたる\n人ともおほしすてられすいとなつかしうかたらひ給いはけなかりしほとにこ院\nにをくれたてまつりていみしうかなしき物は世なりけりと思しりにしかはひと\nゝなり行よはひにそへてつかさくらゐ世中のにほひもなにともおほえすなんた\nゝかうしつやかなる御すまゐなとの心にかなひ給へりしをかくはかなくみなし\nたてまつりなしつるにいよ〱いみしくかりそめの世の思しらるゝ心ももよほ\nされにたれと心くるしうてとまり給へる御ことゝものほたしなときこえむはか\nけ〱しきやうなれとなからへてもかの御ことあやまたすきこえうけたまはら\nまほしさになんさるはおほえなき御ふる物かたりきゝしよりいとゝ世中にあと\nゝめむともおほえすなりにたりやうちなきつゝの給へはこの人はましていみし\nくなきてえもきこえやらす御けはひなとのたゝそれかとおほえ給にとし比うち\nわすれたりつるいにしへの御ことをさへとりかさねてきこえやらむかたもなく\nおほゝれゐたりこの人はかの大納言の御めのとこにてちゝはこのひめ君たちの\n\n母きたのかたのはゝかたのをち左中弁にてうせにけるかこなりけりとしころと\nをきくににあくかれはゝ君もうせ給てのちかのとのにはうとくなりこの宮には\nたつねとりてあらせ給なりけり人もいとやむことなからすみやつかへなれにた\nれと心ちなからぬ物に宮もおほしてひめ君たちの御うしろみたつ人になし給へ\nるなりけりむかしの御ことはとしころかくあさゆふにみたてまつりなれ心へた\nつるくまなく思きこゆ君たちにもひとことうちいてきこゆるついてなくしのひ\nこめたりけれと中納言の君はふる人のとはすかたりみなれいのことなれはをし\nなへてあは〱しうなとはいひひろけすともいとはつかしけなめる御心ともに\nはきゝをき給へらむかしとをしはからるゝかねたくもいとおしくもおほゆるに\nそ又もてはなれてはやましとおもひよらるゝつまにもなりぬへき今はたひねも\nすゝろなる心ちしてかへり給にもこれやかきりのなとの給しをなとかさしもや\nはとうちたのみて又みたてまつらすなりにけむ秋やはかはれるあまたの日かす\nもへたてぬほとにおはしにけむかたもしらすあえなきわさなりやことに例のひ\nとめいたる御しつらひなくいとことそき給めりしかといと物きよけにかきはら"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/179#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ひあたりおかしくもてない給へりし御すまゐもたいとこたちいていりこなたか\nなたひきへたてつゝ御ねむすのくともなとそかはらぬさまなれと仏はみなかの\nてらにうつしたてまつりてむとすときこゆるをきゝ給にもかゝるさまのひとか\nけなとさへたえはてんほとゝまりて思給はむ心ちともをくみきこえ給もいとむ\nねいたうおほしつゝけらるいたくくれはへりぬと申せはなかめさしてたち給に\nかりなきてわたる\n　　秋きりのはれぬ雲ゐにいとゝしくこのよをかりといひしらすらむ兵部卿の\n宮にたいめんし給時はまつこの君たちの御ことをあつかひくさにし給今はさり\nとも心やすきをとおほして宮はねん比に聞え給けりはかなき御かへりもきこえ\nにくゝつゝましきかたにをむなかたはおほいたりよにいといたうすき給へる御\n名のひろこりてこのましくえむにおほさるへかめるもかういとうつもれたるむ\nくらのしたよりさしいてたらむてつきもいかにうゐ〱しくふるめきたらむな\nと思くし給へりさてもあさましうてあけくらさるゝは月日成けりかくたのみか\nたかりける御よを昨日今日とは思はてたゝおほかたさためなきはかなさはかり\n\nをあけくれのことにきゝみしかと我も人もをくれさきたつほとしもやはへむな\nとうち思けるよきしかたを思つゝくるもなにのたのもしけなる世にもあらさり\nけれとたゝいつとなくのとかになかめすくしものおそろしくつゝましきことも\nなくてへつる物を風のをともあらゝかに例みぬ人かけもうちつれこはつくれは\nまつむねつふれて物おそろしくわひしうおほゆることさへそひにたるかいみし\nうたへかたきことゝふた所うちかたらひつゝほすよもなくてすくし給にとしも\nくれにけり雪あられふりしくころはいつくもかくこそはある風のをとなれと今\nはしめて思いりたらむやますみの心ちし給ふをむなはらなとあはれとしはかは\nりなんとす心ほそくかなしきことをあらたまるへき春まちいてゝしかなと心を\nけたすいふもありかたき事かなときゝ給むかひの山にも時〻の御念仏にこもり\n給しゆへこそ人もまいりかよひしかあさりもいかゝとおほかたにまれにをとつ\nれきこゆれと今はなにしにかはほのめきまいらむいとゝ人めのたえはつるもさ\nるへきことゝ思なからいとかなしくなんなにともみさりし山かつもおはしまさ\nて後たまさかにさしのそきまいるはめつらしくおもほえ給このころのことゝて"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/180#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たきゝこのみひろひてまいる山人ともありあさりのむろよりすみなとやうの物\nたてまつるとてとしころにならひはへりにける宮つかへの今とてたえはつらん\nか心ほそさになむときこえたりかならす冬こもる山風ふせきつへきわたきぬな\nとつかはしゝをおほしいてゝやり給ほうしはらわらはへなとのゝほり行もみえ\nみみえすみいとゆきふかきをなく〱たちいてゝみをくり給御くしなとをろい\nたまうてけるさるかたにておはしまさましかはかやうにかよひまいる人もをの\nつからしけからましいかにあはれに心ほそくともあひみたてまつることたえて\nやまゝしやはなとかたらひ給ふ\n　　君なくて岩のかけみちたえしより松の雪をもなにとかはみるなかの宮\n　　おく山の松葉につもる雪とたにきえにし人を思はましかはうらやましくそ\n又もふりそふや中納言の君あたらしきとしはふとしもえとふらひきこえさらん\nとおほしておはしたりゆきもいとゝころせきによろしき人たにみえすなりにた\nるをなのめならぬけはひしてかろらかにものし給へる心はえのあさうはあらす\n思しられ給へは例よりはみいれておましなとひきつくろはせ給すみそめならぬ\n\n御火をけおくなるとりいてゝちりかきはらひなとするにつけても宮のまちよ\nろこひ給し御けしきなとを人〻もきこえいつたいめんし給ことをはつゝまし\nくのみおほいたれと思くまなきやうに人の思給へれはいかゝはせむとてきこ\nえ給うちとくとはなけれとさき〱よりはすこしことのはつゝけてものなとの\n給へるさまいとめやすく心はつかしけなりかやうにてのみはえすくしはつまし\nと思なり給もいとうちつけなる心かなゝをうつりぬへきよなりけりと思ゐ給へ\nり宮のいとあやしくうらみ給ふことのはへるかなあはれなりし御ひとことをう\nけ給りをきしさまなとことのついてにもやもらしきこえたりけんまたいとくま\nなき御心のさかにてをしはかり給にやはへらんこゝになむともかくもきこえさ\nせなすへきとたのむをつれなき御けしきなるはもてそこなひきこゆるそとたひ\n〱ゑんし給へは心より外なることゝ思たまふれとさとのしるへいとこよなう\nもえあらかひきこえぬをなにかはいとさしもゝてなしきこえ給はむすい給へる\nやうに人はきこえなすへかめれと心の底あやしくふかうおはする宮なりなをさ\nりことなとの給わたりの心かろうてなひきやすなるなとをめつらしからぬもの"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/181#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "に思おとし給にやとなむきくこともはへるなにことにもあるにしたかひて心を\nたつるかたもなくおとけたる人こそたゝ世のもてなしにしたかひてとあるもか\nゝるもなのめにみなしすこし心にたかふふしあるにもいかゝはせむさるへきそ\nなとも思なすへかめれは中〱心なかきためしになるやうもありくつれそめて\nはたつたの川のにこるなをもけかしいふかひなくなこりなきやうなることなと\nもみなうちましるめれ心のふかうしみ給ふへかめる御心さまにかなひことにそ\nむくことおほくなと物し給はさらむをはさらにかろ〱しくはしめをはりたか\nふやうなることなとみせ給ましきけしきになむ人のみたてまつりしらぬことを\nいとようみきこえたるをもしにつかはしくさもやとおほしよらはそのもてなし\nなとは心のかきりつくしてつかうまつりなむかし御なかみちのほとみたりあし\nこそいたからめといとまめやかにていひつゝけ給へは我御身つからのことゝは\nおほしもかけす人のおやめきていらへんかしとおほしめくらし給へとなをいふ\nへきことのはもなき心ちしていかにとかはかけ〱しけにの給つゝくるに中\n〱きこえんこともおほえはへらてとうちわらひ給へるもおいらかなるものか\n\nらけはひおかしうきこゆかならす御みつからきこしめしおふへきことゝも思給\nへすそれは雪をふみわけてまいりきたる心さし計を御らんしわかむ御このかみ\n心にてもすくさせ給てよかしかの御心よせはまたことにそはへへかめるほのか\nにの給さまもはへめりしをいさやそれも人のわきゝこえかたきこと也御返なと\nはいつかたにかはきこえ給とゝひ申給にようそたはふれにもきこえさりけるな\nにとなけれとかうの給にもいかにはつかしうむねつふれましと思にえこたへや\nり給はす\n　　雪ふかき山のかけはしきみならてまたふみかよふあとをみぬかなとかきて\nさしいて給へれは御物あらかひこそなか〱心をかれはへりぬへけれとて\n　　つらゝとち駒ふみしたく山川をしるへしかてらまつやわたらむさらはしも\nかけさへみゆるしるしもあさうは侍らしときこえ給へは思はすにものしうなり\nてことにいらへ給はすけさやかにいと物とをくすくみたるさまにはみえ給はね\nといまやうのわか人たちのやうにえむけにももてなさていとめやすくのとかな\nる心はえならむとそをしはかられ給ひとの御けはひなるかうこそはあらまほし"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/182#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "けれと思にたかはぬ心ちし給ことにふれてけしきはみよるもしらすかほなるさ\nまにのみもてなし給へは心はつかしうてむかし物かたりなとをそものまめやか\nにきこえ給くれはてなはゆきいとゝ空もとちぬへうはへりと御ともの人〻こは\nつくれはかへり給なむとて心くるしうみめくらさるゝ御すまゐのさまなりやた\nゝ山さとのやうにいとしつかなる所の人もゆきましらぬはへるをさもおほしか\nけはいかにうれしくはへらむなとの給もいとめてたかるへきことかなとかたみ\nゝにきゝてうちゑむ女はらのあるを中の宮はいとみくるしういかにさやうには\n有へきそとみきゝゐ給へり御くた物よしあるさまにてまゐり御ともの人〻にも\nさかなゝとめやすきほとにてかはらけさしいてさせ給けり又御うつりかもてさ\nはかれしとのゐ人そかつらひけとかいふつらつき心つきなくてあるはかなの御\nたのもし人やとみ給てめしいてたりいかにそおはしまさて後心ほそからむなな\nととひ給うちひそみつゝこゝろよはけになく世中にたのむよるへもはへらぬ身\nにてひとゝころの御かけにかくれて卅よねんをすくしはへりにけれはいまはま\nしての山にましりはへらむもいかなる木の本をかはたのむへくはへらむと申て\n\nいとゝ人わろけなりおはしましゝかたあけさせ給へれはちりいたうつもりて仏\nのみそ花のかさりおとろへすおこなひ給ひけりとみゆる御ゆかなとゝりやりて\nかきはらひたりほいをもとけはとちきりきこえしこと思いてゝ\n　　たちよらむかけとたのみししゐかもとむなしきとこになりにける哉とては\nしらによりゐ給へるをもわかき人〻はのそきてめてたてまつる日くれぬれはち\nかき所〱にみそうなとつかうまつる人〻にみまくさとりにやりける君もしり\n給はぬにゐなかひたる人〻はおとろ〱しくひきつれまいりたるをあやしうは\nしたなきわさかなと御らむすれとおい人にまきらはし給つおほかたかやうにつ\nかうまつるへくおほせをきていて給ひぬとしかはりぬれは空のけしきうらゝか\nなるにみきはのこほりとけたるを有かたくもとなかめ給ひしりのはうよりゆき\nゝえにつみてはへるなりとてさはのせりわらひなとたてまつりたりいもゐの御\nたいにまいれる所につけてはかゝるくさきのけしきにしたかひて行かふ月日の\nしるしもみゆるこそおかしけれなと人〻のいふをなにのおかしきならむときゝ\n給"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/183#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "君かおるみねのわらひとみましかはしられやせまし春のしるしも\n　　雪ふかき汀のこせりたかためにつみかはやさんおやなしにしてなとはかな\nきことゝもをうちかたらひつゝあけくらし給中納言殿よりも宮よりもをりすく\nさすとふらひきこえ給うるさくなにとなきことおほかるやうなれは例のかきも\nらしたるなめり花さかりのころ宮かさしをおほしいてゝそのおりみきゝ給し君\nたちなともいとゆへありしみこの御すまゐを又もみすなりにしことなと大かた\nのあはれをくち〱きこゆるにいとゆかしうおほされけり\n　　つてにみしやとのさくらをこの春はかすみへたてすおりてかさゝむと心を\nやりての給へりけりあるましきことかなとみ給なからいとつれ〱なるほとに\nみところある御ふみのうはへはかりをもてけたしとて\n　　いつことかたつねておらむすみそめにかすみこめたるやとの桜をなをかく\nさしはなちつれなき御けしきのみゝゆれはまことに心うしとおほしわたる御心\nにあまり給てはたゝ中納言をとさまかうさまにせめうらみきこえ給へはおかし\nと思なからいとうけはりたるうしろみかほにうちいらへきこえてあためいたる\n\n御心さまをもみあらはす時〱はいかてかかゝらんにはなと申給へはみやも御\n心つかひし給へし心にかなふあたりをまたみつけぬほとそやとの給おほとのゝ\n六の君をおほしいれぬ事なまうらめしけにおとゝもおほしたりけりされとゆか\nしけなきなからひなるうちにもおとゝのこと〱しくわつらはしくてなに事の\nまきれをもみとかめられんかむつかしきとしたにはの給てすまゐ給そのとし三\n条の宮やけて入道の宮も六条の院にうつろひ給ひなにくれと物さはかしきにま\nきれてうちのわたりをひさしうをとつれきこえ給はすまめやかなる人の御心は\n又いとことなりけれはいとのとかにをのか物とはうちたのみなからをむなの心\nゆるひ給はさらむかきりはあされはみなさけなきさまにみえしと思つゝむかし\nの御心わすれぬかたをふかくみしり給へとおほすそのとしつねよりもあつさを\n人わふるに河つら涼しからむはやと思いてゝにはかにまうて給へりあさすゝみ\nのほとにいて給けれはあやにくにさしくる日かけもまはゆくて宮のおはせしに\nしのひさしにとのゐ人めしいてゝおはすそなたのもやの仏の御まへにきみたち\nものし給けるをけちかゝらしとてわか御かたにわたり給御けはひしのひたれと"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437689/canvas/184#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をのつからうちみしろき給ほとちかうきこえけれはなをあらしにこなたにかよ\nうさうしのはしのかたにかけかねしたる所にあなのすこしあきたるをみをき給\nへりけれはとにたてたるひやうふをひきやりてみ給こゝもとに木丁をそへたて\nたるあなくちおしと思てひきかへるおりしも風のすたれをいたうふきあくへか\nめれはあらはにもこそあれその木丁をしいてゝこそといふ人あなりおこかまし\nきものゝうれしうてみ給へはたかきもみしかきも木丁をふたまのすにをしよせ\nてこのさうしにむかいてあきたるさうしよりあなたにとおらんとなりけりまつ\nひとりたちいてゝ木丁よりさしのそきてこの御ともの人〻のとかうゆきちかひ\nすゝみあへるをみ給ふなりけりこきにひいろのひとへにくわんさうのはかまも\nてはやしたる中〱さまかはりてはなやかなりとみゆるはきなし給へる人から\nなめりおひはかなけにしなしてすゝひきかくしてもたまへりいとそひやかにや\nうたひおかしけなる人のかみうちきにすこしたらぬほとならむとみえてすゑま\nてちりのまよひなくつや〱とこちたううつくしけなりかたはらめなとあなら\nうたけとみえてにほひやかにやはらかにおほときたるけはひ女一の宮もかうさ\n\nまにそおはすへきとほのみたてまつりしも思くらへられてうちなけかるまたゐ\nさりいてゝかのさうしはあらはにもこそあれとみをこせ給へるよういうちとけ\nたらぬさましてよしあらんとおほゆかしらつきかむさしのほと今すこしあてに\nなまめかしきさまなりあなたに屏風もそへてたてゝはへりついそきてしものそ\nき給はしとわかき人〻なに心なくいふありいみしうもあるへきわさかなとてう\nしろめたけにゐさりいり給ふほとけたかう心にくきけはひそひてみゆくろきあ\nはせひとかさねおなしやうなるいろあひをき給へれとこれはなつかしうなまめ\nきてあはれけに心くるしうおほゆかみさはらかなるほとにおちたるなるへしす\nゑすこしほそりていろなりとかいふめるひすひたちていとおかしけにいとをよ\nりかけたるやうなりむらさきのかみにかきたる経をかたてにもち給へるてつき\nかれよりもほそさまさりてやせ〱なるへしたちたりつるきみもさうしくちに\nゐてなにことにかあらむこなたをみをこせてわらひたるいとあひきやうつきた\nり"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://dl.ndl.go.jp/api/iiif/3437689/manifest.json",
                "@type": "sc:Manifest",
                "label": "46 しゐかもと"
            }
        }
    ]
}