{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/5de24c4b-b29b-4327-9a78-21615fd5b95b",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/5de24c4b-b29b-4327-9a78-21615fd5b95b/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/187#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "あまたとしみゝなれたまひにし川かせもこの秋はいとはしたなくものかなしく\nて御はての事いそかせたまふおほかたのあるへかしきことゝもは中納言殿あさ\nりなとそつかうまつり給ひけるこゝにはほうふくの事經のかさりこまかなる御\nあつかひを人のきこゆるにしたかひていとなみ給もいとものはかなくあはれに\nかゝるよその御うしろみなからましかはとみえたり身つからもまうて給ていま\nはとぬきすて給ふほとの御とふらひあさからすきこえ給あさりもこゝにまいれ\nりみやうかうのいとひきみたりてかくてもへぬるなとうちかたらひ給ふほとな\nりけりむすひあけたるたゝりのすたれのつまより木丁のほころひにすきてみえ\nけれはその事と心えてわか涙をはたまにぬかなんとうちすし給へる伊勢のこも\nかくこそありけめとおかしくきこゆるもうちの人はきゝしりかほにさしいらへ\n給はむもつゝましくてものとはなしにとかつらゆきかこのよなからのわかれを\nたに心ほそきすちにひきかけゝむもなとけにふることそ人の心をのふるたより\nなりけるをおもひいて給御くわむもんつくり経仏くやうせらるへき心はへなと\nかきいて給へるすゝりのついてにまらうと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/188#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "あけまきになかき契をむすひこめおなしところによりもあはなむとかきて\nみせたてまつり給へれはれいのとうるさけれと\n　　ぬきもあへすもろき涙のたまのをになかき契をいかゝむすはんとあれはあ\nはすはなにをとうらめしけになかめ給身つからの御うへはかくそこはかとなく\nもてけちてはつかしけなるにすか〱ともえの給よらて宮の御ことをそまめや\nかにきこえ給さしも御心にいるましきことをかやうのかたにすこしすゝみ給へ\nる御本上にきこえそめ給けむまけしたましゐにやとゝさまかうさまにいとよく\nなん御けしきみたてまつるまことにうしろめたくはあるましけなるをなとかく\nあなかちにしももてはなれ給らむ世のありさまなとおほしわくましくはみたて\nまつらぬをうたてとをとをしくのみもてなさせ給へはかはかりうらなくたのみ\nきこゆる心にたかひてうらめしくなむともかくもおほしわくらむさまなとをさ\nはやかにうけたまはりにしかなといとまめたちてきこえ給へはたかへしの心に\nてこそはかうまてあやしきよのためしなるありさまにてへたてなくもてなしは\nへれそれをおほしわかさりけるこそはあさきこともまさりたるこゝちすれけに\n\nかゝるすまゐなとに心あらむ人はおもひのこす事あるましきをなに事にもをく\nれそめにけるうちにこのゝたまふめるすちはいにしへもさらにかけてとあらは\nかゝらはなと行すゑのあらましことにとりませての給をくこともなかりしかは\nなをかゝるさまにてよつきたるかたをおもひたゆへくおほしをきてけるとなむ\n思あはせ侍れはともかくもきこえんかたなくてさるはすこし世こもりたるほと\nにてみ山かくれには心くるしくみえ給人の御うへをいとかく朽木にはなしはて\nすもかなと人しれすあつかはしくおほえ侍れといかなるへきよにかあらむとう\nちなけきて物おもひみたれ給けるほとのけはひいとあはれけなりけさやかにを\nとなひてもいかてかはさかしかり給はむとことはりにてれいのふる人めしいて\nゝそかたらひ給としころはたゝのちのよさまの心はえにてすゝみまいりそめし\nをもの心ほそけにおほしなるめりし御すゑのころをひこの御ことゝもを心にま\nかせてもてなしきこゆへくなんの給契てしをおほしをきてたてまつり給し御あ\nりさまともにはたかひて御心はへとものいと〱あやにくにものつよけなるは\nいかにおほしをきつるかたのことなるにやとうたかはしきことさへなむをのつ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/189#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "からきゝつたへ給やうもあらむいとあやしき本上にて世の中に心をしむるかた\nなかりつるをさるへきにてやかうまてもきこえなれにけん世人もやう〱いひ\nなすやうあへかめるにおなしくはむかしの御事もたかえきこえすわれも人もよ\nのつねに心とけてきこえ侍らはやと思ひよるはつきなかるへきことにてもさや\nうなるためしなくやはあるなとの給つゝけて宮の御ことをもかくきこゆるにう\nしろめたくはあらしとうちとけ給ふさまならぬはうち〱にさりともおもほし\nむけたることのさまあらむ猶いかに〱とうちなかめつゝの給へはれいのわろ\nひたる女はらなとはかゝることにはにくきさかしらもいひませて事よかりなと\nもすめるをいとさはあらす心のうちにはあらまほしかるへき御事ともをとおも\nへともとよりかく人にたかひ給へる御くせともに侍れはにやいかにもいかにも\nよのつねになにやかやなとおもひより給へる御けしきになむ侍らぬかくてさふ\nらふこれかれもとしころたになにのたのもしけあるこのもとのかくろへも侍ら\nさりき身をすてかたくおもふかきりはほとほとにつけてまかてちりむかしのふ\nるきすちなる人もおほくみたてまつりすてたるあたりにましていまはしはしも\n\nたちとまりかたけにわひ侍りておはしましゝ世にこそかきりありてかたほなら\nむ御ありさまはいとをしくもなとこたいなる御うるはしさにおほしもとゝこほ\nりつれいまはかう又たのみなき御身ともにていかにもいかにも世になひき給へ\nらんをあなかちにそしりきこえむ人はかへりてものゝ心をもしらすいふかひな\nきことにてこそはあらめいかなる人かいとかくてよをはすくしはて給へき松の\n葉をすきてつとむる山ふしたにいける身のすてかたさによりてこそ仏の御をし\nへをもみち〱わかれてはおこなひなすなれなとやうのよからぬことをきこえ\nしらせわかき御心ともみたれ給ぬへきことおほく侍めれとたわむへくもものし\nたまはすなかの宮をなむいかて人めかしくもあつかひなしたてまつらむと思ひ\nきこえ給ふへかめるかく山ふかくたつねきこえさせ給める御心さしのとしへて\nみたてまつりなれ給へるけはひもうとからす思ひきこえさせ給ひいまはとさま\nかうさまにこまかなるすちきこえかよひ給めるにかの御かたをさやうにおもむ\nけてきこえ給はゝとなむおほすへかめる宮の御ふみなと侍めるはさらにまめ\n〱しき御事ならしと侍めるときこゆれはあはれなる御ひとことをきゝをき露"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/190#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "の世にかゝつらはむかきりはきこえかよはむの心あれはいつかたにもみえたて\nまつらむおなし事なるへきをさまてはたおほしよるなるいとうれしきことなれ\nと心のひくかたなむかはかり思ひすつる世に猶とまりぬへきものなりけれはあ\nらためてさはえ思ひなをすましくなむよのつねになよひかなるすちにもあらす\nやたゝかやうにものへたてゝ事のこいたるさまならすさしむかひてとにかくに\nさためなき世のものかたりをへたてなくきこえてつゝみ給御心のくまのこらす\nもてなし給はむなんはらからなとのさやうにむつましきほとなるもなくていと\nさう〱しくなんよの中のおもふことのあはれにもをかしくもうれはしくも時\nにつけたるありさまを心にこめてのみすくる身なれはさすかにたつきなくおほ\nゆるにうとかるましくたのみきこゆるきさいの宮はたなれ〱しくさやうにそ\nこはかとなきおもひのまゝなるくた〱しさをきこえふるへきにもあらす三条\nの宮はおやと思きこゆへきにもあらぬ御わか〱しさなれとかきりあれはたや\nすくなれきこえさせすかしそのほかの女はすへていとうとくつゝましくおそろ\nしくおほえて心からよるへなく心ほそきなりなをさりのすさひにてもけさうた\n\nちたることはいとまはゆくありつかすはしたなきこち〱しさにてまいて心に\nしめたるかたのことはうちいつることはかたくてうらめしくもいふせくも思き\nこゆるけしきをたにみえたてまつらぬこそわれなからかきりなくかたくなしき\nわさなれ宮の御事をもさりともあしさまにはきこえしとまかせてやはみ給はぬ\nなといひゐ給へりおい人はたかはかり心ほそきにあらまほしけなる御ありさま\nをいとせちにさもあらせたてまつらはやとおもへといつかたもはつかしけなる\n御ありさまともなれは思のまゝにはえきこえすこよひはとまり給てものかたり\nなとのとやかにきこえまほしくてやすらひくらし給つあさやかならすものうら\nみかちなる御けしきやう〱わりなくなりゆけはわつらはしくてうちとけてき\nこえ給はむこともいよ〱くるしけれとおほかたにてはありかたくあはれなる\n人の御心なれはこよなくももてなしかたくてたいめむし給ふほとけのおはする\nなかのとをあけてみあかしの火けさやかにかゝけさせてすたれにひやうふをそ\nへてそおはするとにもおほとなふらまいらすれとなやましうてむらいなるをあ\nらはになといさめてかたはらふし給へり御くたものなとわさとはなくしなして"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/191#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まいらせ給へり御ともの人〻にもゆへ〱しきさかなゝとしていたさせ給へり\nらうめいたるかたにあつまりてこの御まへは人けとをくもてなしてしめ〱と\nものかたりきこえ給うちとくへくもあらぬものからなつかしけにあい行つきて\nものゝ給へるさまのなのめならす心にいりて思いらるゝもはかなしかくほとも\nなきものゝへたてはかりをさはり所にておほつかなく思つゝすくす心をそさの\nあまりおこかましくもあるかなと思つゝけらるれとつれなくておほかたの世中\nのことゝもあはれにもおかしくもさま〱きゝ所おほくかたらひきこえ給うち\nには人〱ちかくなとのたまひをきつれとさしももてはなれ給はさらなむとお\nもふへかめれはいとしもまもりきこえすさししそきつゝみなよりふしてほとけ\nの御ともし火もかゝくる人もなしものむつかしくてしのひて人めせとおとろか\nす心ちのかきみたりなやましく侍をためらひてあか月かたにも又きこえんとて\nいり給なむとするけしきなり山路わけ侍りつる人はましていとくるしけれとか\nくきこえうけ給へるになくさめてこそ侍れうちすてゝいらせ給なはいと心ほそ\nからむとて屏風をやをらおしあけていり給ぬいとむくつけくてなからはかりい\n\nり給へるにひきとゝめられていみしくねたく心うけれはへたてなきとはかゝる\nをやいふらむめつらかなるわさかなとあはめ給へるさまのいよ〱をかしけれ\nはへたてぬ心をさらにおほしわかねはきこえしらせむとそかしめつらかなりと\nもいかなるかたにおほしよるにかはあらむ仏の御まへにてちかこともたて侍ら\nむうたてなをち給そ御心やふらしと思そめて侍れは人はかくしもをしはかり思\nましかめれと世にたかへるしれものにてすくし侍そやとて心にくきほとなるほ\nかけに御くしのこほれかゝりたるをかきやりつゝみ給へは人の御けはひ思やう\nにかほりをかしけなりかく心ほそくあさましき御すみかにすいたらむ人はさは\nりところあるましけなるをわれならてたつねくる人もあらましかはさてやゝみ\nなましいかにくちをしきわさならましときしかたの心のやすらひさへあやうく\nおほえ給へといふかひなくうしと思てなき給ふ御けしきのいと〱をしけれは\nかくはあらてをのつから心ゆるひしたまふおりもありなむと思わたるわりなき\nやうなるも心くるしくてさまよくこしらへきこえ給かゝる御こゝろのほとをお\nもひよらてあやしきまてきこえなれにたるをゆゝしき袖の色なとみあらはし給"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/192#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "心あさゝに身つからのいふかひなさも思しらるゝにさま〱なくさむかたなく\nとうらみてなに心もなくやつれ給へるすみそめのほかけをいとはしたなくわひ\nしと思まとひ給へりいとかくしもおほさるゝやうこそはとはつかしきにきこえ\nむかたなし袖の色をひきかけさせ給はしもことはりなれとこゝら御らむしなれ\nぬる心さしのしるしにはさはかりのいみおくへくいまはしめたる事めきてやは\nおほさるへきなか〱なる御わきまへ心になむとてかのもののねきゝしありあ\nけの月かけよりはしめており〱の思ふ心のしのひかたくなり行さまをいとお\nほくきこえ給にはつかしくもありけるかなとうとましくかゝる心はえなからつ\nれなくまめたち給けるかなときゝ給ことおほかり御かたはらなるみしかき木丁\nを仏の御かたにさしへたてゝかりそめにそひふし給へりみやうかうのいとかう\nはしくにほひてしきみのいとはなやかにかほれるけはひも人よりはけに仏をも\n思きこえ給へる御心にてわつらはしくすみそめのいまさらにおりふし心いられ\nしたるやうにあは〱しくおもひそめしにたかうへけれはかゝるいみなからむ\n程にこの御心にもさりともすこしたはみ給なむなとせめてのとかに思なし給秋\n\nの夜のけはひはかゝらぬところたにをのつからあはれおほかるをましてみねの\nあらしもまかきのむしも心ほそけにのみきゝわたさるつねなきよの御物かたり\nに時〱さしいらへ給へるさまいと見所おほくめやすしいきたなかりつる人\n〱はかうなりけりとけしきとりてみないりぬ宮のゝ給しさまなとおほしいつ\nるにけになからへは心のほかにかくあるましき事もみるへきわさにこそはと物\nのみかなしくて水のをとになかれそふ心ちし給はかなくあけかたになりにけり\n御ともの人〱おきてこはつくりむまとものいはゆるをともたひのやとりのあ\nるやうなと人のかたるをおほしやられておかしくおほさるひかりみえつるかた\nのさうしをおしあけ給てそらのあはれなるをもろともにみ給ふ女もすこしゐさ\nりいて給へるにほともなきのきのちかさなれはしのふの露もやう〱ひかりみ\nへもて行かたみにいとえむなるさまかたちともをなにとはなくてたゝかやうに\n月をも花をもおなし心にもてあそひはかなき世のありさまをきこえあはせてな\nむすくさまほしきといとなつかしきさましてかたらひきこえ給へはやう〱お\nそろしさもなくさみてかういとはしたなからてものへたてゝなときこえはまこ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/193#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とに心のへたてはさらにあるましくなむといらへ給ふあかくなりゆきむらとり\nのたちさまよふはかせちかくきこゆよふかきあしたのかねのをとかすかにひゝ\nくいまはいとみくるしきをといとわりなくはつかしけにおほしたりことありか\nほにあさ露もえわけ侍まし又人はいかゝをしはかりきこゆへきれいのやうにな\nたらかにもてなさせ給てたゝ世にたかひたることにていまよりのちもたゝかや\nうにしなさせ給てよ世にうしろめたき心はあらしとおほせかはかりあなかちな\nる心のほともあはれとおほししらぬこそかひなけれとていて給はむのけしきも\nなしあさましくかたはならむとていまよりのちはされはこそもてなし給はむま\nゝにあらむけさはまたきこゆるにしたかひ給へかしとていとすへなしとおほし\nたれはあなくるしやあか月のわかれやまたしらぬことにてけにまとひぬへきを\nとなけきかちなりにはとりもいつかたにかあらむほのかにをとなふに京おもひ\nいてらる\n　　山さとのあはれしらるゝこゑ〱にとりあつめたるあさほらけかな女君\n　　鳥のねもきこえぬ山とおもひしを世のうきことはたつねきにけりさうしく\n\nちまてをくりたてまつり給てよへいりしとくちよりいてゝふし給へれとまとろ\nまれすなこりこひしくていとかくおもはましかは月ころもいまゝて心のとかな\nらましやなとかへらむこともゝのうくおほえ給ひめ宮は人のおもふらむことの\nつゝましきにとみにもうちふされ給はてたのもしき人なくてよをすくす身の心\nうきをある人ともゝよからぬ事なにやかやとつき〱にしたかひつゝいひいつ\nめるに心よりほかのことありぬへき世なめりとおほしめくらすにはこの人の御\nけはひありさまのうとましくはあるましくこ宮もさやうなる御心はえあらはと\nおり〱の給おほすめりしかと身つからは猶かくてすくしてむわれよりはさま\nかたちもさかりにあたらしけなるなかの宮をひとなみ〱にみなしたらむこそ\nうれしからめ人のうへになしては心のいたらむかきり思うしろみてむ身つから\nのうへのもてなしは又たれかはみあつかはむこの人の御さまのなのめにうちま\nきれたるほとならはかくみなれぬるとしころのしるしにうちゆるふ心もありぬ\nへきをはつかしけにみえにくきけしきもなか〱いみしくつゝましきにわか世\nはかくてすくしはてゝむと思つゝけてねなきかちにあかし給へるになこりいと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/194#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なやましけれはなかの宮のふし給へるをくのかたにそひふし給れいならす人の\nさゝめきしけしきもあやしとこの宮はおほしつらねたまへるにかくておはした\nれはうれしくて御そひきゝせたてまつり給ふに御うつりかのまきるへくもあら\nすくゆりかゝる心ちすれはとのゐ人かもてあつかひけむ思あはせられてまこと\nなるへしといとおしくてねぬるやうにてものもの給はすまらうとは弁のおもと\nよひいて給てこまかにかたらひをき御せうそこすく〱しくきこえをきていて\n給ぬあけまきをたはふれにとりなしゝも心もてひろはかりのへたてもたいめん\nしつるとやこの君もおほすらむといみしくはつかしけれは心ちあしとてなやみ\nくらし給つ人〱ひはのこりなくなり侍ぬはか〱しくはかなきことをたに又\nつかうまつる人もなきにおりあしき御なやみかなときこゆなかの宮くみなとし\nはて給て心はなとえこそ思ひより侍ねとせめてきこえ給へはくらくなりぬるま\nきれにおき給てもろともにむすひなとし給中納言殿より御ふみあれとけさより\nいとなやましくなむとて人つてにそきこえ給さもみくるしくわか〱しくおは\nすと人〻つふやききこゆ御ふくなとはてゝぬきすて給へるにつけてもかたとき\n\nもをくれたてまつらむものとおもはさりしをはかなくすきにける月日のほとを\nおほすにいみしく思のほかなる身のうさとなきしつみ給へる御さまともいと心\nくるしけなり月ころくろくならはしたる御すかたうすにひにていとなまめかし\nくてなかの宮はけにいとさかりにてうつくしけなるにほひまさり給へり御くし\nなとすましつくろはせてみたてまつり給に世のものおもひわするゝ心ちしてめ\nてたけれは人しれすちかおとりしてはおもはすやあらむとたのもしくうれしく\nていまは又みゆつる人もなくておや心にかしつきたてゝみきこえ給ふかの人は\nつゝみきこえ給しふちのころももあらため給へらむなか月もしつ心なくて又お\nはしたりれいのやうにきこえむとまた御せうそこあるに心あやまりしてわつら\nはしくおほゆれはとかくきこえすまひてたいめむし給はす思のほかに心うき御\n心かな人もいかにおもひ侍らむと御ふみにてきこえ給へりいまはとてぬき侍し\nほとの心まとひに中〱しつみはへりてなむえきこえぬとありうらみわひてれ\nいの人めしてよろつにの給よにしらぬ心ほそさのなくさめにはこの君をのみた\nのみきこえたる人〱なれは思にかなひ給てよのつねのすみかにうつろひなと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/195#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "し給はむをいとめてたかるへきことにいひあはせてたゝ入たてまつらむとみな\nかたらひあはせけりひめ宮そのけしきをはふかくみしり給はねとかくとりわき\nて人めかしなつけたまふめるにうちとけてうしろめたき心もやあらむゝかしも\nのかたりにも心もてやはとある事もかゝる事もあめるうちとくましき人の心に\nこそあめれと思より給てせめてうらみふかくはこの君をおしいてむおとりさま\nならむにてたにさてもみそめてはあさはかにはもてなすましき心なめるをまし\nてほのかにもみそめてはなくさみなむことにいてゝはいかてかはふとさる事を\nまちとる人のあらむほいになむあらぬとうけひくけしきのなかなるはかたへは\n人のおもはむことをあいなうあさきかたにやなとつゝみ給ふならむとおほしか\nまふるをけしきたにしらせ給はすはつみもやえむとみをつみていとおしけれは\nよろつにうちかたらひてむかしの御おもむけも世中をかく心ほそくてすくしは\nつとも中〱人わらへにかろ〱しき心つかうなゝとの給をきしをおはせし世\nの御ほたしにてをこなひの御心をみたりしつみたにいみしかりけむをいまはと\nてさはかりの給しひとことをたにたかへしと思侍れは心ほそくなともことに思\n\nはぬをこの人〱のあやしく心こはき物にゝくむめるこそいとわりなけれけに\nさのみやうのものとすくし給はむもあけくるゝ月日にそへても御ことをのみこ\nそあたらしく心くるしくかなしき物に思ひきこゆるを君たによのつねにもてな\nし給てかゝる身のありさまもおもたゝしくなくさむはかりみたてまつりなさは\nやときこえ給へはいかにおほすにかと心うくてひとゝころをのみやはさて世に\nはて給へとはきこえ給けむはか〱しくもあらぬみのうしろめたさはかすそひ\nたるやうにこそおほされためりしか心ほそき御なくさめにはかくあさゆふにみ\nたてまつるよりゐかなるかたにかとなまうらめしく思給つれはけにといとおし\nくて猶これかれうたてひか〱しきものにいひおもふへかめるにつけて思みた\nれ侍そやといひさし給つくれゆくにまらうとはかへり給はすひめ宮いとむつか\nしとおほす弁まいりて御せうそこともきこえつたへてうらみたまふをことはり\nなるよしをつふ〱ときこゆれはいらへもし給はすうちなけきていかにもてな\nすへき身にかはひとゝころおはせましかはともかくもさるへき人にあつかはれ\nたてまつりてすくせといふなるかたにつけて身を心ともせぬ世なれはみなれい"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/196#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のことにてこそは人わらへなるとかをもかくすなれあるかきりの人はとしつも\nりさかしけにをのかしゝは思つゝ心をやりてにつかはしけなることをきこえし\nらすれとこははか〱しきことかは人めかしからぬ心ともにてたゝひとかたに\nいふにこそはとみ給へはひきうこかしつはかりきこえあへるもいと心うくうと\nましくてとうせられ給はすおなし心になにこともかたらひきこえ給なかの宮は\nかゝるすちにはいますこし心もえすおほとかにてなにともきゝいれ給はねはあ\nやしくもありける身かなとたゝおくさまにむきておはすれはれいの色の御そと\nもたてまつりかへよなとそゝのかしきこえつゝみなさる心すへかめるけしきを\nあさましくけになにのさはりところかはあらむほともなくてかゝる御すまゐの\nかひなき山なしの花そのかれむかたなかりけるまらうとはかくけせうにこれか\nれにもくちいれさせすしのひやかにいつありけむことゝもなくもてなしてこそ\nと思ひそめ給ひけることなれは御心ゆるし給はすはいつもいつもかくてすくさ\nむとおほしの給ふをこのおい人のをのかしゝかたらひてけせうにさゝめきさは\nいへとふかゝらぬけにおいひかめるにやいとおしくそみゆるひめ宮おほしわつ\n\nらひて弁かまいれるにの給ふとしころも人にゝぬ御心よせとのみの給わたりし\nをきゝをきいまとなりてはよろつにのこりなくたのみきこえてあやしきまてう\nちとけにたるを思ひしにたかふさまなる御心はえのましりてうらみ給めるこそ\nわりなけれよに人めきてあらまほしき身ならはかゝる御ことをもなにかはもて\nはなれても思はましされとむかしより思はなれそめたる心にていとくるしきを\nこの君のさかりすき給はむもくちおしけにかゝるすまゐもたゝこの御ゆかりに\nところせくのみおほゆるをまことにむかしを思きこえ給心さしならはおなしこ\nとにおもひなし給へかし身をわけたる心の中はみなゆつりてみたてまつらむ心\nちなむすへき猶かうやうによろしけにきこえなされよとはちらひたるものから\nあるへきさまをのたまひつゝくれはいとあはれとみたてまつるさのみこそはさ\nき〱も御けしきをみ給ふれはいとよくきこえさすれとさはえ思ひあらたむま\nし兵部卿宮の御うらみふかさまさるめれは又そなたさまにいとよくうしろみき\nこえむとなむきこえ給それも思やうなる御事ともなりふた所なからおはしまし\nてことさらにいみしき御心つくしてかしつきゝこえさせ給はむにえしもかく世"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/197#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にありかたき御ことゝもさしつとひ給はさらましかしこけれとかくいとたつき\nなけなる御ありさまをみたてまつるにいかになりはてさせ給はむとうしろめた\nくかなしくのみゝたてまつるをのちの御心はしりかたけれとうつくしくめてた\nき御すくせともにこそおはしましけれとなむかつ〱おもひきこゆるこ宮の御\nゆいこんたかへしとおほしめすかたはことはりなれとそれはさるへき人のおは\nせすしなほとならぬ事やおはしまさむとおほしていましめきこえさせ給ふめり\nしにこそこのとのゝさやうなる心はえものし給はましかはひとゝころをうしろ\nやすくみをきたてまつりていかにうれしからましとおりおりのたまはせしもの\nをほとほとにつけておもふ人にをくれ給ぬる人はたかきもくたれるも心のほか\nにあるましきさまにさすらふたくひたにこそおほく侍めれそれみなれいの事な\nめれはもときいふ人も侍らすましてかくはかりことさらにもつくりいてまほし\nけなる人の御ありさまに心さしふかくありかたけにきこえ給をあなかちにもて\nはなれさせ給ふておほしをきつるやうにをこなひのほいをとけ給ともさりとて\n雲霞をやはなとすへてことおほく申つゝくれはいとにくゝ心つきなしとおほし\n\nてひれふし給へりなかの宮もあいなくいとをしき御けしきかなとみたてまつり\n給てもろともにれいのやうに御とのこもりぬうしろめたくいかにもてなさむと\nおほえ給へとことさらめきてさしこもりかくろへ給へきものゝくまたになき御\nすまゐなれはなよゝかにおかしき御そうへにひきゝせたてまつり給てまたけは\nひあつきほとなれはすこしまろひのきてふし給へり弁はの給ひつるさまをまら\nうとにきこゆいかなれはいとかくしもよを思はなれ給ふらむひしりたち給へり\nしあたりにてつねなきものに思しり給へるにやとおほすにいとゝ我心かよひて\nおほゆれはさかしたちにくゝもおほえすさらはものこしなとにもいまはあるま\nしきことにおほしなるにこそはあなれこよひはかりおほとのこもるらむあたり\nにもしのひてたはかれとの給へは心して人とくしつめなと心しれるとちは思か\nまふよゐすこしすくるほとに風のをとあらゝかにうち吹にはかなきさまなるし\nとみなとはひし〱とまきるゝをとに人のしのひ給へるふるまひはえきゝつけ\n給はしと思ひてやをらみちひきいるおなし所におほとのこもれるをうしろめた\nしと思へとつねの事なれはほか〱にともいかゝきこえむ御けはひをもたとたと"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/198#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "〱しからすみたてまつりしり給へらむと思けるにうちもまとろみ給はねはふ\nときゝつけたまてやをらおきいて給ぬいとゝくはひかくれ給ぬなに心もなくね\nいり給へるをいと〱をしくいかにするわさそとむねつふれてもろともにかく\nれなはやと思へとさもえたちかへらてわなゝく〱み給へは火のほのかなるに\nうちきすかたにていとなれかほに木丁のかたひらをひきあけて入ぬるをいみし\nくいとをしくいかにおほえ給はむと思なからあやしきかへのつらにひやうふを\nたてたるうしろのむつかしけなるにゐ給ぬあらましことにてたにつらしと思た\nまへりつるをまいていかにめつらかにおほしうとまむといと心くるしきにもす\nへてはか〱しきうしろみなくておちとまる身とものかなしきを思つゝけ給に\nいまはとて山にのほり給しゆふへの御さまなとたゝいまの心ちしていみしくこ\nひしくかなしくおほえ給中納言はひとりふし給へるを心しけるにやとうれしく\nて心ときめきし給にやう〱あらさりけりとみるいますこしうつくしくらうた\nけなるけしきはまさりてやとおほゆあさましけにあきれまとひ給へるをけに心\nもしらさりけるとみゆれはいと〱をしくもあり又おしかへしてかくれ給へら\n\nむつらさのまめやかに心うくねたけれはこれをもよそのものとはえ思はなつま\nしけれとなをほいのたかはむくちおしくてうちつけにあさかりけりともおほえ\nたてまつらしこのひとふしは猶すくしてつゐにすくせのかれすはこなたさまに\nならむもなにかはこと人のやうにやはと思さましてれいのおかしくなつかしき\nさまにかたらひてあかし給つおい人ともはしそしつと思てなかの宮いつこにか\nおはしますらむあやしきわさかなとたとりあへりさりともあるやうあらむなと\nいふおほかたれいのみたてまつるにしはのふる心ちしてめてたくあはれにみま\nほしき御かたちありさまをなとていともてはなれてはきこえ給らむなにかこれ\nはよの人のいふめるおそろしきかみそつきたてまつりたらむとはゝうちすきて\nあい行なけにいひなす女あり又あなまか〱しなその物かつかせ給はむたゝ人\nにとをくておひいてさせ給めれはかゝる事にもつき〱しけにもてなしきこえ\n給人もなくおはしますにはしたなくおほさるゝにこそいまをのつからみたてま\nつりなれ給なは思きこえ給ひてんなとかたらひてとくうちとけておもふやうに\nておはしまさなむといふ〱ねいりていひきなとかたはらいたくするもありあ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/199#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ふ人からにもあらぬ秋の夜なれとほともなくあけぬる心ちしていつれとわくへ\nくもあらすなまめかしき御けはひを人やりならすあかぬ心ちしてあいおほせよ\nいと心うくつらき人の御さまみならひ給なよなとのちせを契ていて給我なから\nあやしくゆめのやうにおほゆれと猶つれなき人の御けしきいまひとたひみはて\nむの心に思のとめつゝれいのいてゝふし給へり弁まいりてゐとあやしく中の宮\nはいつくにかおはしますらむといふをいとはつかしく思かけぬ御心ちにいかな\nりけんことにかと思ひふし給へりきのふの給しことをおほしいてゝひめ宮をつ\nらしと思きこえ給あけにけるひかりにつきてそかへのなかのきり〱すはいい\nて給へるおほすらむ事のいと〱おしけれはかたみにものもいはれ給はすゆか\nしけなく心うくもあるかないまよりのちも心ゆるいすへくもあらぬ世にこそと\n思みたれ給へり弁はあなたにまいりてあさましかりける御心つよさをきゝあら\nはしていとあまりふかく人にくかりける事といとおしく思ほれゐたりきしかた\nのつらさはなをのこりある心ちしてよろつに思なくさめつるをこよひなむまこ\nとにはつかしく身もなけつへき心ちするすてかたくおとしをきたてまつり給へ\n\nりけん心くるしさを思きこゆるかたこそ又ひたふるに身をもえおもひすつまし\nけれかけ〱しきすちはゐつかたにもおもひきこえしうきもつらきもかた〱\nにわすられ給ましくなん宮なとのはつかしけなくきこえ給めるをおなしくは心\nたかくと思ふかたそことにものし給らんと心えはてつれはいとことはりにはつ\nかしくてまたまいりて人〱にみえたてまつらむこともねたくなむよしかくお\nこかましき身のうへまた人にたにもらし給なとえむしをきてれいよりもいそき\nいて給ぬたか御ためもいとおしくとさゝめきあへりひめきみもいかにしつるこ\nとそもしをろかなる心ものしたまはゝとむねつふれて心くるしけれはすへてう\nちあはぬ人〱のさかしらにくしとおほすさま〱思給ふに御ふみありれいよ\nりはうれしとおほえ給もかつはあやし秋のけしきもしらすかほにあをきえたの\nかたえいとこくもみちたるを\n　　おなしえをわきてそめける山ひめにいつれかふかき色とゝはゝやさはかり\nうらみつるけしきもことすくなにことそきてをしつゝみ給へるをそこはかとな\nくもてなしてやみなむとなめりとみ給も心さはきてみるかしかましく御かへり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/200#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "といへはきこえ給へとゆつらむもうたておほえてさすかにかきにくゝ思みたれ\n給\n　　山ひめのそむるこゝろはわかねともうつろふかたやふかきなるらんことな\nしひにかき給へるかおかしくみえけれはなをえゑんしはつましくおほゆ身をわ\nけてなとゆつり給けしきはたひ〱みえしかとうけひかぬにわひてかまへ給へ\nるなめりそのかひなくかくつれなからむもいとおしくなさけなき物に思をかれ\nていよ〱はしめのおもひかなひかたくやあらんとかくいひつたへなとすめる\nおい人の思はむ所もかろかろしくとにかくに心をそめけむたにくやしくかはか\nりの世の中を思すてむの心に身つからもかなはさりけりと人わろく思しらるゝ\nをましてをしなへたるすきものゝまねにおなしあたりかへすかへすこきめくら\nむいと人わつらへなるたなゝしをふねめきたるへしなとよもすから思あかし給\nてまたありあけのそらもおかしきほとに兵部卿宮の御かたにまいり給三条宮や\nけにしのちは六条の院にそうつろひ給へれはちかくてはつねにまいり給宮もお\nほすやうなる御心ちし給けりまきるゝ事なくあらまほしき御すまゐにおまへの\n\nせむさいほかのにはにすおなし花のすかたも木草のなひきさまもことにみなさ\nれてやり水にすめる月のかけさへゑにかきたるやうなるにおもひつるもしるく\nおきおはしましけり風につきて吹くるにほひのいとしるくうちかほるにふとそ\nれとうちおとろかれて御なをしたてまつりみたれぬさまにひきつくろひていて\n給はしをのほりもはてすついゐ給へれは猶うへになともの給はてかうらんによ\nりゐ給て世中の御ものかたりきこえかはし給ふかのわたりの事をもものゝつい\nてにはおほしいてゝよろつにうらみ給もわりなしや身つからの心にたにかなひ\nかたきをと思ふ〱さもおはせなむと思なるやうのあれはれいよりはまめやか\nにあるへきさまなと申給あけくれのほとあやにくにきりわたりてそらのけはひ\nひやゝかなるに月はきりにへたてられてこのしたもくらくなまめきたり山さと\nのあはれなるありさま思いて給にやこのころのほとはかならすをくらかし給な\nとかたらひ給を猶わつらはしかれは\n　　をみなへしさけるおほのをふせきつゝ心せはくやしめをゆふらむとたはふ\nれ給ふ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/201#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "霧ふかきあしたのはらのをみなへしこゝろをよせてみる人そみるなへてや\nはなとねたましきこゆれはあなかしかましとはて〱ははらたち給ぬとしころ\nかくの給へと人の御ありさまをうしろめたく思しにかたちなともみおとし給ま\nしくをしはからるゝ心はせのちかおとりするやうもやなとそあやうく思はたり\nしをなに事もくちをしくはものし給ふましかめりとおもへはかのいとをしくう\nちうちに思たはかり給ふありさまもたかふやうならむもなさけなきやうなるを\nさりとてさはたえおもひあらたむましくおほゆれはゆつりきこえていつかたの\nうらみをもおはしなとしたに思かまふる心をもしり給はて心せはくとりなし給\nもおかしけれとれいのかろらかなる御心さまにもの思はせむこそ心くるしかる\nへけれなとおやかたになりてきこえ給よしみ給へかはかり心にとまることなむ\nまたなかりつるなといとまめやかにの給へはかの心ともにはさもやとうちなひ\nきぬへきけしきはみえすなむ侍るつかうまつりにくきみやつかへにこそ侍やと\nておはしますへきやうなとこまかにきこえしらせ給ふ廿八日のひかむのはてに\nてよき日なりけれは人しれす心つかひしていみしくしのひていてたてまつるき\n\nさいの宮なときこしめしいてゝはかゝる御ありきいみしくせいしきこえ給へは\nいとわつらはしきをせちにおほしたる事なれはさりけなくともてあつかふもわ\nりなくなむふなわたりなともところせけれはこと〱しき御やとりなともかり\n給はすそのわたりいとちかきみしやうの人のいゑにいとしのひて宮をはおろし\nたてまつり給ておはしぬみとかめたてまつるへき人もなけれとゝのゐ人はわつ\nかにいてゝありくにもけしきしらせしとなるへしれいの中納言とのおはします\nとてけいめいしあへり君たちなまわつらはしくきゝ給へとうつろふかたことに\nにほはしをきてしかはとひめ宮おほすなかの宮はおもふかたことなめりしかは\nさりともとおもひなから心うかりしのちはありしやうにあね宮をも思きこえ給\nはす心をかれてものし給なにやかやと御せうそこのみきこえかよひていかなる\nへきことにかと人〱も心くるしかる宮をは御むまにてくらきまきれにおはし\nまさせ給て弁めしいてゝこゝもとにたゝひと事きこえさすへきことなむ侍るを\nおほしはなつさまみたてまつりてしにいとはつかしけれとひたやこもりにては\nえやむましきをいましはしふかしてをありしさまにはみちひき給てむやなとう"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/202#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "らもなくかたらひ給へはいつかたにもおなし事にこそはなと思てまいりぬさな\nむときこゆれはされはよおもひうつりにけりとうれしくて心おちゐてかのいり\n給へきみちにはあらぬひさしのさうしをいとよくさしてたいめむし給へりひと\nこときこえさすへきかまた人きくはかりのゝしらむはあやなきをいさゝかあけ\nさせ給へゐといふせしときこえさせ給へといとよくきこえぬへしとてあけ給は\nすいまはとうつろひなむをたゝならしとていふへきにやなにかはれいならぬた\nいめんにもあらす人にくゝいらへてよもふかさしなと思てかはかりもいて給へ\nるにさうしのなかより御袖をとらへてひきよせていみしくうらむれはいとうた\nてもあるわさかななににきゝいれつらむとくやしくむつかしけれとこしらへて\nいたしてむとおほしてこと人と思わき給ましきさまにかすめつゝかたらひ給へ\nる心はえなといとあはれなり宮はをしへきこえつるまゝに一よのとくちにより\nてあふきをならし給へは弁もまいりてみちひききこゆさき〱もなれにける道\nのしるへおかしとおほしつゝいり給ぬるをもひめ宮はしり給はてこしらへいれ\nてむとおほしたりおかしくもいとをしくもおほえてうちうちに心もしらさりけ\n\nるうらみをかれんもつみさり所なき心ちすへけれは宮のしたひ給ひつれはえき\nこえいなひてこゝにおはしつるをともせてこそまきれ給ぬれこのさかしたつめ\nる人やかたらはれたてまつりぬらむなかそらに人わらへにもなり侍ぬへきかな\nとの給にいますこし思よらぬ事のめもあやに心つきなくなりてかくよろつにめ\nつらかなりける御心のほともしらていふかひなき心おさなさもみえたてまつり\nにけるおこたりにおほしあなつるにこそはといはむかたなく思給へりいまはい\nふかひなしことはりはかへす〱きこえさせてもあまりあらはつみもひねらせ\n給へやむことなきかたにおほしよるめるをすくせなといふめるものさらに心に\nかなはぬ物に侍めれはかの御心さしはことに侍けるをいとをしく思給ふるにか\nなはぬ身こそをき所なく心うくはへりけれ猶いかゝはせむにおほしよはりねこ\nのみさうしのかためはかりいとつよきもまことに物きよくをしはかりきこゆる\n人も侍らししるへといさなひ給へる人の御心にもまさにかくむねふたかりてあ\nかすらむとはおほしなむやとてさうしをもひきやふりつへきけしきなれはいは\nむかたなく心つきなけれとこしらへむと思しつめてこのゝ給ふすちすくせとい"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/203#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ふらむかたはめにもみえぬ事にていかにも〱思たとられすしらぬ涙のみきり\nふたかる心ちしてなんこはいかにもてなし給そと夢のやうにあさましきにのち\nのよのためしにいひいつる人もあらはむかし物かたりなとにおこめきてつくり\nいてたる物のたとひにこそはなりぬかめれかくおほしかまふる心のほとをもい\nかなりけるとかはをしはかり給はむなをいとかくおとろ〱しく心うくなとり\nあつめまとはし給そ心よりほかになからへはすこし思のとまりてきこえむ心ち\nもさらにかきくらすやうにていとなやましきをこゝにうちやすまむゆるし給へ\nといみしくわひ給へはさすかにことはりをいとよくの給か心はつかしくらうた\nくおほえてあか君御心にしたかふことのたくひなけれはこそかくまてかたくな\nしくなり侍れいひしらすにくゝうとましきものにおほしなすめれはきこえむか\nたなしいとゝ世にあとゝむへくなむおほえぬとてさらはへたてなからもきこえ\nさせむひたふるになうちすてさせ給そとてゆるしたてまつり給へれははひいり\nてさすかにいりもはて給はぬをいとあはれと思てかはかりの御けはひをなくさ\nめにてあかし侍らむゆめ〱ときこえてうちもまとろますいとゝしき水のをと\n\nにめもさめてよはのあらしに山とりの心ちしてあかしかね給れいのあけ行けは\nひにかねのこゑなときこゆいきたなくていて給へきけしきもなきよと心やまし\nくこはつくり給もけにあやしきわさなり\n　　しるへせし我やかへりてまとふへき心もゆかぬあけくれの道かゝるためし\n世にありけむやとの給へは\n　　かた〱にくらす心をおもひやれ人やりならぬ道にまとはゝとほのかにの\n給ふをいとあかぬ心ちすれはいかにこよなくへたゝりて侍めれはいとはりなう\nこそなとよろつにうらみつゝほの〱とあけ行ほとによへのかたよりいて給な\nりいとやはらかにふるまひなし給へるにほひなとえむなる御心けさうにはいひ\nしらすしめ給へりねひ人ともはいとあやしく心えかたく思まとはれけれとさり\nともあしさまなる御心あらむやはとなくさめたりくらきほとにといそきかへり\n給ふみちのほともかへるさはいとはるけくおほされて心やすくもえゆきかよは\nさらむことのかねていとくるしきをよをやへたてんと思なやみ給なめりまた人\nさはかしからぬあしたのほとにおはしつきぬらうに御くるまよせており給ふこ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/204#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とやうなる女車のさましてかくろへいり給にみなわらひ給てをろかならぬ宮つ\nかへの御心さしとなむ思給ふると申給しるへのおこかましさもいとねたくてう\nれへもきこえ給はす宮はいつしかと御ふみたてまつり給山さとにはたれも〱\nうつゝの心ちし給はすおもひみたれ給へりさま〱におほしかまへけるをいろ\nにもいたし給はさりけるよとうとましくつらくあね宮をは思きこえ給てめもみ\nあはせたてまつり給はすしらさりしさまをもさは〱とはえあきらめ給はてこ\nとはりに心くるしく思きこえ給人〱もいかにはへりしことにかなと御けしき\nみたてまつれとおほしほれたるやうにてたのもし人のおはすれはあやしきわさ\nかなと思あへり御ふみもひきときてみせたてまつり給へとさらにおきあかり給\nはねはいとひさしくなりぬと御つかひわひけり\n　　よのつねに思やすらむつゆふかき道のさゝはらわけてきつるもかきなれ給\nへるすみつきなとのことさらにえむなるもおほかたにつけてみ給しはおかしく\nおほえしをうしろめたくもの思はしくてわれさかし人にてきこえむもいとつゝ\nましけれはまめやかにあるへきやうをいみしくせめてかゝせたてまつり給しを\n\nむいろのほそなかひとかさねにみへかさねのはかまくして給ふ御つかひくるし\nけに思たれはつゝませてともなる人になむをくらせ給ふこと〱しき御つかひ\nにもあらすれいたてまつれ給ふうへわらはなりことさらに人にけしきもらさし\nとおほしけれはよへのさかしかりしおい人のしわさなりけりとものしくなむき\nこしめしけるその夜もかのしるへさそひ給へとれせい院にかならすさふらふへ\nきこと侍れはとてとまり給ぬれいのことにふれてすさましけによをもてなすと\nにくゝおほすいかゝはせむほいならさりし事とてをろかにやはと思よはり給て\n御しつらひなとうちあはぬすみかなれとさるかたにおかしくしなしてまちきこ\nえ給けりはるかなる御なかみちをいそきおはしましたりけるもうれしきわさな\nるそかつはあやしきさうしみはわれにもあらぬさまにてつくろはれたてまつり\n給まゝにこき御そのいといたくぬるれはさかし人もうちなき給つゝ世中にひさ\nしくもとおほえ侍らねはあけくれのなかめにもたゝ御ことをのみなん心くるし\nくおもひきこゆるにこの人〱もよかるへきさまのことゝきゝにくきまていひ\nしらすめれはとしへたる心ともにはさりともよのことはりをもしりたらむはか"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/205#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[19]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はかしくもあらぬ心ひとつをたてゝかくてのみやはみたてまつらむと思なるや\nうもありしかとたゝいまかくおもひもあへすはつかしきことゝもにみたれおも\nふへくはさらに思かけ侍らさりしにこれやけに人のいふめるのかれかたき御ち\nきりなりけんいとこそくるしけれすこしおほしなくさみなむにしらさりしさま\nをもきこえんにくしとなおほしいりそつみもそえたまふと御くしをなてつくろ\nひつゝきこえ給へはいらへもし給はねとさすかにかくおほしの給ふかけにうし\nろめたくあしかれともおほしをきてしを人わらへにみくるしきことそひてみあ\nつかはれたてまつらむかいみしさをよろつに思ゐ給へりさる心もなくあきれ給\nへりしけはひたになへてならすおかしかりしをまいてすこしよのつねになよひ\n給へるは御心さしもまさるにたはやすくかよひたまはさらむ山みちのはるけさ\nもむねいたきまておほして心ふかけにかたらひたのめ給へとあはれともいかに\nとも思わき給はすいひしらすかしつくものゝひめ君もすこしよのつねの人けち\nかくおやせうとなといひつゝ人のたゝすまゐをもみなれ給へるはものゝはつか\nしさもおそろしさもなのめにやあらむいゑにあかめきこゆる人こそなけれかく\n\n山ふかき御あたりなれは人にとをくものふかくてならひ給へる心ちに思かけぬ\nありさまのつゝましくはつかしくなにことも世の人にゝすあやしくゐ中ひたら\nむかしはかなき御いらへにてもいひいてんかたなくつゝみ給へりさるはこの君\nしもそらう〱しくかとあるかたのにほひはまさり給へる三日にあたるよもち\nいなむまいると人〱のきこゆれはことさらにさるへきいはゐの事にこそはと\nおほして御まへにてせさせ給ふもたと〱しくかつはおとなになりてをきて給\nも人のみるらむことはゝかられておもてうちあかめておはするさまいとおかし\nけなりこのかみ心にやのとかにけたかきものから人のためあはれになさけ〱\nしくそおはしける中納言殿よりよへまいらむとおもたまへしかと宮つかへのら\nうもしるしなけなるよにおもたまへうらみてなむこよひはさうやくもやとおも\nふ給へれとゝのゐ所のはしたなけに侍りしみたり心ちいとゝやすからてやすら\nはれ侍とみちのくにかみにおいつきかき給てまうけの物ともこまやかにぬひな\nともせさりけるいろ〱おしまきなとしつゝみそひつあまたかけこ入ておい人\nのもとに人〱のれうにとて給へり宮の御かたにさふらひけるにしたかひてい"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/206#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[20]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とおほくもえとりあつめ給はさりけるにやあらむたゝなるきぬあやなとしたに\nはいれかくしつゝ御れうとおほしきふたくたりいときよらにしたるをひとへの\n御その袖にこたゐの事なれと\n　　さよ衣きてなれきとはいはすともかことはかりはかけすしもあらしとおと\nしきこえ給へりこなたかなたゆかしけなき御ことをはつかしくいとゝみ給て御\nかへりにもいかゝはきこえんとおほしわつらふほと御つかひかたへはにけかく\nれにけりあやしきしも人をひかへてそ御返たまふ\n　　へたてなき心はかりはかよふともなれし袖とはかけしとそおもふ心あはた\nゝしくおもひみたれ給へるなこりにいとゝなをなをしきをおほしけるまゝとま\nちみ給人はたゝあはれにそおもひなされ給ふ宮はその夜内にまいり給てえまか\nてたまふましけなるを人しれす御心もそらにておほしなけきたるに中宮猶かく\nひとりおはしましてよのなかにすい給へる御名のやう〱きこゆる猶いとあし\nきことなりなに事もものこのましくたてたる御心なつかひ給そうへもうしろめ\nたけにおほしの給ふとさとすみかちにおはしますをいさめきこえ給へはいとく\n\nるしとおほして御とのゐ所にいて給て御ふみかきてたてまつれ給へるなこりも\nいたくうちなかめておはしますに中納言のきみまいり給へりそなたの心よせと\nおほせはれいよりもうれしくていかゝすへきいとかくゝらくなりぬめるを心も\nみたれてなむとなけかしけにおほしたりよく御けしきをみたてまつらむとおほ\nしてひころへてかくまいり給へるをこよひさふらはせ給はていそきまかて給な\nむいとゝよろしからぬことにやおほしきこえさせたまはん大はん所のかたにて\nうけたまはりつれは人しれすわつらはしき宮つかへのしるしにあひなきかむた\nうにや侍らむとかほの色たかひ侍りつると申給へはいときゝにくゝそおほしの\n給ふやおほくは人のとりなすことなるへしよにとかめあるはかりの心はなにこ\nとにかはつかふらむところせき身のほとこそ中〱なるわさなりけれとてまこ\nとにいとはしくさへおほしたりいとをしくみたてまつり給ておなし御さはかれ\nにこそはおはすなれこよひのつみにはかはりきこえて身をもいたつらになし侍\nなむかしこはたの山にむまはいかゝ侍へきいとゝものゝきこえやさはり所なか\nらむときこえ給へはたゝくれにくれてふけにける夜なれはおほしわひて御むま"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/207#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[21]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にていて給ぬ御ともにはなか〱つかうまつらし御うしろみをとてこの君は内\nにさふらひ給ふ中宮の御かたにまいり給つれは宮はいて給ぬなりあさましくい\nとをしき御さまかないかに人みたてまつるらむうへきこしめしてはいさめきこ\nえぬかいふかひなきとおほしの給ふこそわりなけれとの給あまたみやたちのか\nくおとなひとゝのひ給へと大宮はいよ〱わかくおかしきけはひなんまさり給\nける女一の宮もかくそおはしますへかめるいかならむおりにかはかりにてもも\nのちかく御こゑをたにきゝたてまつらむとあはれとおほゆすいたる人のおほゆ\nましき心つかふらむもかうやうなる御なからひのさすかにけとをからすいりた\nちて心にかなはぬおりの事ならむかしわか心のやうにひか〱しき心のたくひ\nやは又世にあむへかめるそれに猶うこきそめぬるあたりはえこそおもひたえね\nなと思ひゐ給へるさふらふかきりの女はうのかたち心さまいつれとなくわろひ\nたるなくめやすくとりとりにおかしきなかにあてにすくれてめにとまるあれと\nさらに〱みたれそめしの心にていときすくにもてなし給へりことさらにみえ\nしらかふ人もありおほかたはつかしけにもてしつめ給へるあたりなれはうはへ\n\nこそ心はかりもてしつめたれ心〱なるよの中なりけれはいろめかしけにすゝ\nみたるしたの心もりてみゆるもあるをさま〱におかしくもあはれにもあるか\nなとたちてもゐてもたゝつねなきありさまを思ありき給かしこには中納言殿の\nこと〱しけにいひなし給へりつるを夜ふくるまておはしまさて御ふみのある\nをされはよとむねつふれておはするによなかちかくなりてあらましき風のきほ\nひにいともなまめかしくきよらにてにほひおはしたるもいかゝおろかにおほえ\n給はむさうしみもいさゝかうちなひきて思しり給ふことあるへしいみしくおか\nしけにさかりとみえてひきつくろひ給へるさまはましてたくひあらしはやとお\nほゆさはかりよき人をおほくみ給ふ御めにたにけしうはあらすとかたちよりは\nしめておほくちかまさりしたりとおほさるれは山さとの老人ともはましてくち\nつきにくけにうちゑみつゝかくあたらしき御ありさまをなのめなるきはの人の\nみたてまつり給はましかはいかにくちをしからまし思ふやうなる御すくせとき\nこえつゝひめ宮の御心をあやしくひか〱しくもてなし給をもときくちひそみ\nきこゆさかりすきたるさまともにあさやかなる花の色〱につかはしからぬを"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/208#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[22]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "さしぬひつゝありつかすとりつくろひたるすかたとものつみゆるされたるもな\nきをみわたされ給てひめ宮我もやう〱さかりすきぬる身そかしかゝみをみれ\nはやせ〱になりもて行をのかしゝはこの人ともゝわれあしとやはおもへるう\nしろてはしらすかほにひたひかみをひきかけつゝいろとりたるかほつくりをよ\nくしてうちふるまふめりわか身にてはまたいとあれかほとにはあらすめもはな\nもなをしとおほゆるは心のなしにやあらむとうしろめたくてみいたしてふし給\nへりはつかしけならむ人にみえむことはいよ〱かたはらいたくいまひとゝせ\nふたとせあらはおとろへまさりなむはかなけなる身のありさまをと御てつきの\nほそやかにかよはくあはれなるをさしいてゝも世中を思つゝけ給宮はありかた\nかりつる御いとまのほとをおほしめくらすに猶心やすかるましきことにこそは\nとむねふたかりておほえ給けり大宮のきこえ給しさまなとかたりきこえ給て思\nなからとたえあらむをいかなるにかとおほすな夢にてもをろかならむにかくま\nてもまいりくましきを心のほとやいかゝとうたかひて思みたれ給はむか心くる\nしさに身をすてゝなむつねにかくはえまとひありかしさるへきさまにてちかく\n\nわたしたてまつらむといとふかくきこえ給へとたえまあるへくおほさるらむは\nをとにきゝし御心のほとしるへきにやと心をかれてわか御ありさまからさま\n〱ものなけかしくてなむありけるあけ行ほとのそらにつまとおしあけ給ても\nろともにいさなひいてゝみ給へはきりわたれるさま所からのあはれおほくそひ\nてれいのしはつむ舟のかすかに行かふあとのしらなみめなれすもあるすまゐの\nさまかなといろなる御心にはおかしくおほしなさる山のはのひかりやう〱み\nゆるに女君の御かたちのまほにうつくしけにてかきりなくいつきすへたらむひ\nめ宮もかはかりこそはおはすへかめれ思なしのわかゝたさまのいといつくしき\nそかしこまやかなるにほひなとうちとけてみまほしくなか〱なる心ちす水の\nをとなひなつかしからすうちはしのいとものふりてみえわたさるゝなときりは\nれゆけはいとゝあらましききしのわたりをかゝる所にいかてとしをへたまふら\nむなとうち涙くみ給へるをいとはつかしときゝ給ふおとこの御さまのかきりな\nくなまめかしくきよらにてこの世のみならすちきりたのめきこえ給へはおもひ\nよらさりしことゝは思なから中〱かのめなれたりし中納言のはつかしさより"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/209#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[23]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はとおほえ給かれはおもふかたことにていといたくすみたるけしきのみえにく\nゝはつかしけなりしによそにおもひきこえしはましてこよなくはるかにひとく\nたりかきいて給ふ御返事たにつゝましくおほえしをひさしくとたえ給はむは心\nほそからむと思ならるゝもわれなからうたてと思ひしり給人〱いたくこはつ\nくりもよほしきこゆれは京におはしまさむほとはしたなからぬほとにといと心\nあはたゝしけにて心よりほかならむよかれを返〻のたまふ\n　　なかたえむものならなくにはしひめのかたしく袖やよはにぬらさんいてか\nてにたちかへりつゝやすらひたまふ\n　　たえせしのわかたのみにやうちはしのはるけき中をまちわたるへきことに\nはいてねとものなけかしき御けはひはかきりなくおほされけりわかき人の御心\nにしみぬへくたくひすくなけなるあさけの御すかたをみをくりてなこりとまれ\nる御うつりかなとも人しれすものあはれなるはされたる御心かなけさそものゝ\nあやめみゆるほとにて人〱のそきてみたてまつる中納言殿はなつかしくはつ\nかしけなるさまそそひ給へりける思なしのいまひときはにやこの御さまはいと\n\nことになとめてきこゆみちすから心くるしかりつる御気色をおほしいてつゝた\nちもかへりなまほしくさまあしきまておほせと世のきこえをしのひてかへらせ\n給ほとにえたはやすくもまきれさせ給はす御ふみはあくる日ことにあまたかへ\nりつゝたてまつらせ給をろかにはあらぬにやと思なからおほつかなき日かすの\nつもるをいと心つくしにみしと思しものを身にまさりてこゝろくるしくもある\nかなとひめ宮はおほしなけかるれといとゝこの君のおもひしつみ給はむにより\nつれなくもてなして身つからたに猶かゝる事思くはへしといよ〱ふかくおほ\nす中納言の君もまちとをにそおほすらむかしと思やりてわかあやまちにいとを\nしくて宮をきこえおとろかしつゝたえす御けしきをみ給にいとゐたくおもほし\nいれたるさまなれはさりともとうしろやすかりけり九月十日のほとなれは野山\nのけしきもおもひやらるゝにしくれめきてかきくらしそらのむら雲おそろしけ\nなる夕くれ宮いとゝしつ心なくなかめ給ていかにせむと御心ひとつをいてたち\nかね給おりをしはかりてまいり給へりふるの山さといかならむとおとろかしき\nこえ給いとうれしとおほしてもろともにいさなひ給へはれいのひとつ御くるま"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/210#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[24]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にておはすわけいり給まゝにそまいてなかめ給ふらむ心のうちいとゝをしはか\nられ給みちのほともたゝこの事の心くるしきをかたらひきこえ給ふたそかれ時\nのいみしく心ほそけなるにあめはひやゝかにうちそゝきて秋はつるけしきのす\nこきにうちしめりぬれ給へるにほひともは世のものにゝすえむにてうちつれ給\nへるを山かつともはいかゝ心まとひもせさらむ女はらひころうちつふやきつる\nなこりなくえみさかえつゝおましひきつくろひなとす京にさるへき所〱に行\nちりたるむすめともめいたつ人二三人たつねよせてまいらせたりとしころあな\nつりきこえける心あさき人〻めつらかなるまらうとゝ思おとろきたりひめ宮も\nおりうれしく思きこえ給ふにさかしら人のそひ給へるそはつかしくもありぬへ\nくなまわつらはしくおもへと心はへののとかにものふかくものし給をけに人は\nかくはおはせさりけりとみあはせ給にありかたしと思しらる宮を所につけては\nいとことにかしつきいれたてまつりてこの君はあるしかたに心やすくもてなし\n給ものからまたまらうとゐのかりそめなるかたにいたしはなち給へれはいとか\nらしと思給へりうらみ給もさすかにゐとをしくてものこしにたいめむし給ふた\n\nはふれにくゝもあるかなかくてのみやといみしくうらみきこえ給やう〱こと\nはりしり給にたれと人の御うへにても物をいみしく思しつみ給ていとゝかゝる\nかたをうきものに思はてゝ猶ひたふるにいかてかくうちとけしあはれとおもふ\n人の御心もかならすつらしと思ぬへきわさにこそあめれわれも人もみおとさす\n心たかはてやみにしかなとおもふ心つかひふかくし給へり宮の御ありさまなと\nもとひきこえ給へはかすめつゝされはよとおほしくの給へはいとをしくておほ\nしたる御さまけしきをみありくやうなとかたりきこえ給ふれいよりは心うつく\nしくかたらひてなをかくもの思ひくはふるほとすこし心ちもしつまりてきこえ\nむとの給ふ人にくゝけとをくはもてはなれぬものからさうしのかためもいとつ\nよししゐてやふらむをはつらくいみしからむとおほしたれはおほさるゝやうこ\nそはあらめかる〱しくことさまになひき給ことはたよにあらしと心のとかな\nる人はさいへといとよく思しつめ給たゝいとおほつかなくものへたてたるなむ\nむねあかぬ心ちするをありしやうにてきこえむとせめ給へとつねよりもわかお\nもかけにはつるころなれはうとましとみ給てむもさすかにくるしきはいかなる"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/211#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[25]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にかとほのかにうちわらひ給へるけはひなとあやしくなつかしくおほゆかゝる\n御心にたゆめられたてまつりてつゐにいかになるへき身にかとなけきかちにて\nれいのとを山とりにてあけぬ宮はまたゝひねなるらむともおほさて中納言のあ\nるしかたに心のとかなるけしきこそうらやましけれとの給へは女君あやしとき\nゝ給わりなくておはしましてほとなくかへり給るかあかすくるしきにみやもの\nをいみしくおほしたり御心のうちをしり給はねは女かたには又いかならむ人わ\nらへにやと思なけき給へはけに心つくしにくるしけなるわさかなとみゆ京にも\nかくろへてわたり給へき所もさすかになし六条院には左のおほいとのかたつか\nたにはすみ給てさはかりいかてとおほしたる六の君の御ことをおほしよらぬに\nなまうらめしと思きこえ給ふへかめりすき〱しき御さまとゆるしなくそしり\nきこえ給てうちわたりにもうれへきこえ給ふへかめれはいよ〱おほえなくて\nいたしすえ給はむもはゝかることいとおほかりなへてにおほす人のきはゝ宮つ\nかへのすちにて中〱心やすけなりさやうのなみ〱にはおほされすもし世中\nうつりてみかときさいのおほしをきつるまゝにもおはしまさは人よりたかきさ\n\nまにこそなさめなとたゝいまはいとはなやかに心にかゝり給へるまゝにもてな\nさむかたなくくるしかりけり中納言は三条の宮つくりはてゝさるへきさまにて\nわたしたてまつらむとおほすけにたゝ人は心やすかりけりかくいと心くるしき\n御けしきなからやすからすしのひ給ふからにかたみに思なやみ給へるめるも心\nくるしくてしのひてかくかよひ給よしを中宮なとにもゝらしきこしめさせてし\nはしの御さはかれはいとをしくとも女かたの御ためはとかもあらしいとかくよ\nをたにあかし給はぬくるしけさよいみしくもてなしてあらせたてまつらはやな\nと思てあなかちにもかくろへす衣かへなとはか〱しくたれかはあつかふらむ\nなとおほして御丁のかたひらかへしろなと三条の宮つくりはてゝわたり給はむ\n心まうけにしをかせ給へるをまつさるへきようなむなといとしのひてきこえ給\nてたてまつれ給さま〱なる女はうのさうそく御めのとなとにもの給ひつゝわ\nさともせさせ給ひけり十月一日ころあしろもおかしきほとならむとそゝのかし\nきこえ給てもみち御らんすへく申給ふしたしき宮人とも殿上人のむつましくお\nほすかきりいとしのひてとおほせと所せき御いきほひなれはをのつから事ひろ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/212#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[26]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "こりて左のおほいとのゝ宰相中将まいり給さてはこの中納言殿はかりそかむた\nちめはつかふまつり給ふたゝ人はおほかりかしこにはろなくなかやとりし給は\nむをさるへきさまにおほせさきのはるも花みにたつねまいりこしこれかれかゝ\nるたよりにことよせてしくれのまきれにみたてまつりあらはすやうもそ侍なと\nこまやかにきこえ給へりみすかけかへこゝかしこかきはらひいはかくれにつも\nれる紅葉のくちはすこしはるけやり水のみ草はらはせなとそし給よしあるくた\n物さかなゝとさるへき人なともたてまつれ給へりかつはゆかしけなけれといか\nゝはせむこれもさるへきにこそはと思ゆるして心まうけし給へりふねにてのほ\nりくたりおもしろくあそひ給もきこゆほの〱ありさまみゆるをそなたにたち\nいてゝわかき人〻みたてまつるさうしみの御ありさまはそれとみわかねともも\nみちをふきたるふねのかさりのにしきとみゆるにこゑ〱ふきいつるものゝね\nとも風につけておとろ〱しきまておほゆよ人のなひきかしつきたてまつるさ\nまかくしのひ給へるみちにもいとことにいつくしきをみ給にもけにたなはたは\nかりにてもかゝるひこほしの光をこそまちいてめとおほえたりふみつくらせ給\n\nへき心まうけにはかせなともさふらひけりたそかれ時に御ふねさしよせてあそ\nひつゝふみつくり給もみちをうすくこくかさして海仙楽といふ物をふきてをの\n〱心ゆきたるけしきなるに宮はあふみのうみの心ちしてをちかた人のうらみ\nいかにとのみ御心そらなり時につけたるたいいたしてうそふきすしあへり人の\nまよひすこししつめておはせむと中納言もおほしてさるへきやうにきこえ給ほ\nとに内より中宮のおほせ事にて宰相の御あにの衛門督こと〱しきすいしんひ\nきつれてうるはしきさましてまいり給へりかうやうの御ありきはしのひ給ふと\nすれとをのつからことひろこりてのちのためしにもなるわさなるをおも〱し\nき人数あまたもなくてにはかにおはしましにけるをきこしめしおとろきて殿上\n人あまたくしてまいりたるにはしたなくなりぬ宮も中納言もくるしとおほして\nものゝけうもなくなりぬ御心のうちをはしらすえひみたれあそひあかしつけふ\nはかくてとおほすにまた宮の大夫さらぬ殿上人なとあまたゝてまつり給へり心\nあはたゝしくくちおしくてかへりたまはむそらなしかしこには御ふみをそたて\nまつれ給おかしやかなることもなくいとまめたちておほしけることゝもをこま"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/213#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[27]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "〱とかきつつけ給へれと人めしけくさはかしからむにとて御かへりなしかす\nならぬありさまにてはめてたき御あたりにましらはむかひなきわさかなといと\nゝおほししり給よそにてへたゝるつき日はおほつかなさもことはりにさりとも\nなとなくさめ給をちかきほとにのゝしりおはしてつれなくすき給ひなむつらく\nもくちおしくも思みたれ給宮はましていふせくわりなしとおほすことかきりな\nしあしろのひをも心よせたてまつりていろ〱のこの葉にかきませもてあそふ\nをしも人なとはいとおかしきことにおもへれは人にしたかひつゝこゝろゆく御\nありきに身つからの御心ちはむねのみつとふたかりてそらをのみなかめ給ふに\nこのふる宮のこすゑはいとことにおもしろくときは木にはひましれるつたの色\nなとも物ふかけにみえてとをめさへすこけなるを中納言の君もなか〱たのめ\nきこえけるをうれはしきわさかなとおほゆこそのはる御ともなりし君たちはは\nなの色を思いてゝをくれてこゝになかめ給らむ心ほそさをいふかくしのひ〱\nにかよひ給ふとほのきゝたるもあるへし心しらぬもましりておほかたにとやか\nくやと人の御うへはかゝる山かくれなれとをのつからきこゆるものなれはいと\n\nおかしけにこそものし給なれさうのことしやうすにてこ宮のあけくれあそひな\nらはし給けれはなとくち〱いふ宰相中将\n　　いつそやも花のさかりにひとめみし木のもとさへや秋はさひしきあるしか\nたと思ていへは中納言\n　　さくらこそ思しらすれさきにほふ花ももみちもつねならぬよを衛門督\n　　いつこより秋は行けむやまさとの紅葉のかけはすきうきものを宮大夫\n　　みし人もなき山さとの岩かきに心なかくもはへるくす哉なかにおいしらひ\nてうちなき給みこのわかくおはしけるよの事なと思ひいつるなめり宮\n　　秋はてゝさひしさまさる木のもとを吹なすくしそみねの松かせとていとい\nたくなみたくみ給へるをほのかにしる人はけにふかくおほすなりけりけふのた\nよりをすくし給心くるしさとみたてまつる人あれとこと〱しくひきつゝきて\nえおはしましよらすつくりけるふみのおもしろき所〱うちすしやまとうたも\nことにつけておほかれとかうやうのえひのまきれにましてはか〱しきことあ\nらむやはかたはしかきとゝめてたにみくるしくなむかしこにはすき給ぬるけは"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/214#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[28]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ひをとをくなるまてきこゆるさきのこゑ〱たゝならすおほえ給心まうけしつ\nるひと〱もいとくちおしと思へりひめ宮はましてなをゝとにきくつき草のい\nろなる御心なりけりほのかに人のいふをきけはおとこといふものはそらことを\nこそいとよくすなれおもはぬ人をおもふかほにとりなすことのはおほかるもの\nとこの人かすならぬ女はらのむかしものかたりにいふをさるなをなをしきなか\nにこそはけしからぬこゝろあるもましるらめなに事もすちことなるきはになり\nぬれは人のきゝおもふことつゝましくところせかるへきものとおもひしはさし\nもあるましきわさなりけりあためき給へるやうにこ宮もきゝつたへ給てかやう\nにけちかきほとまてはおほしよらさりしものをあやしきまて心ふかけにの給ひ\nわたり思のほかにみたてまつるにつけてさへ身のうさを思ひそふるかあちきな\nくもあるかなかくみをとりする御心をかつはかの中納言もいかに思給らむこゝ\nにもことにはつかしけなる人はうちましらねとをの〱おもふらむか人わらへ\nにおこかましきことゝ思みたれ給に心ちもたかひていとなやましくおほえ給さ\nうしみはたまさかにたいめむし給ときかきりなくふかきことをたのめちきり給\n\nつれはさりともこよなうはおほしかはらしとおほつかなきもわりなきさはりこ\nそはものし給らめと心のうちに思なくさめ給かたありほとへにけるか思ひゐれ\nられ給はぬにしもあらぬに中〱にてうちすき給ぬるをつらくもくちをしくも\nおもほゆるにいとゝものあはれなりしのひかたき御けしきなるを人なみ〱に\nもてなしてれいの人めきたるすまいならはかうやうにもてなし給ふましきをな\nとあね宮はいとゝしくあはれとみたてまつり給ふわれも世になからへはかうや\nうなることみつへきにこそはあめれ中納言のとさまかうさまにいひありき給も\n人の心をみむとなりけり心ひとつにもてはなれておもふともこしらへやるかき\nりこそあれある人のこりすまにかゝるすちのことをのみいかてと思ためれは心\nよりほかにつゐにもてなされぬへかめりこれこそはかへす〱さる心してよを\nすくせとの給ひをきしはかゝることもやあらむのいさめなりけりさもこそはう\nき身ともにてさるへき人にもをくれたてまつらめやうのものと人わらへなるこ\nとをそふるありさまにてなき御かけをさへなやましたてまつらむかいみしさな\nるをわれたにさるもの思ひにしつますつみなといとふかゝらぬさきにいかてな"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/215#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[29]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "くなりなむとおほししつむにこゝちもまことにくるしけれはものもつゆはかり\nまいらすたゝなからむのちのあらましことをあけくれ思つゝけ給にも心ほそく\nてこの君をみたてまつり給もいと心くるしくわれにさへをくれたまひていかに\nいみしくなくさむかたなからむあたらしくおかしきさまをあけくれのみものに\nていかて人〻しくもみなしたてまつらむと思ひあつかふをこそ人しれぬ行さき\nのたのみにも思ひつれかきりなき人にものし給ともかはかり人わらへなるめを\nみてむ人の世中にたちましりれいの人さまにてへ給はんはたくひすくなく心う\nからむなとおほしつゝくるにいふかひもなくこの世にはいさゝか思なくさむか\nたなくてすきぬへき身ともなりけりと心ほそくおほす宮はたちかへりれいのや\nうにしのひてといてたち給けるを内にかゝる御しのひことにより山さとの御あ\nりきもゆくりかにおほしたつなりけりかろ〱しき御ありさまと世人もしたに\nそしり申なりと衛門督のもらし申給けれは中宮もきこしめしなけきうへもいと\nゝゆるさぬ御けしきにておほかた心にまかせ給へる御さとすみのあしきなりと\nきひしきことゝもいてきて内につとさふらはせたてまつり給左のおほい殿の六\n\nの君をうけひかすおほしたる事なれとおしたちてまいらせ給へくみなさためら\nる中納言殿きゝ給てあいなくものを思ありき給わかあまりことやうなるそやさ\nるへき契やありけむみこのうしろめたしとおほしたりしさまもあはれにわすれ\nかたくこの君たちの御ありさまけはひもことなる事なくて世におとろへ給はむ\nことのおしくもおほゆるあまりに人〻しくもてなさはやとあやしきまてもてあ\nつかはるゝに宮もあやにくにとりもちてせめ給しかはわかおもふかたはことな\nるにゆつらるゝありさまもあいなくてかくもてなしてしを思へはくやしくもあ\nりけるかないつれもわか物にてみたてまつらむにとかむへき人もなしかしとと\nりかへすものならねとおこかましく心ひとつに思ひみたれ給宮はまして御こゝ\nろにかゝらぬおりなくこひしくうしろめたしとおほす御心につきておほす人あ\nらはこゝにまいらせてれいさまにのとやかにもてなし給へすちことに思きこえ\n給へるにかるひたるやうに人のきこゆへかめるもいとなむくちをしきと大宮は\nあけくれきこえ給しくれいたくしてのとやかなる日女一宮の御かたにまいり給\nつれは御まへに人おほくもさふらはすしめやかに御ゑなむと御らんするほとな"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/216#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[30]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "り御木丁はかりへたてゝ御物かたりきこえ給かきりもなくあてにけたかきもの\nからなよひかにおかしき御けはひをとしころふたつなきものに思ひきこえ給て\n又この御ありさまになすらふ人よにありなむや冷泉院のひめ宮はかりこそ御お\nほえのほとうち〱の御けはひも心にくゝきこゆれとうちいてむかたもなくお\nほしわたるにかの山さと人はらうたけにあてなるかたのおとりきこゆましきそ\nかしなとまつ思いつるにいとゝこひしくてなくさめに御ゑとものあまたちりた\nるをみ給へはおかしけなる女ゑとものこひするおとこのすまゐなとかきませ山\nさとのおかしきいゑゐなと心〱に世のありさまかきたるをよそへらるゝ事お\nほくて御めとまりたまへはすこしきこえ給てかしこへたてまつらむとおほすさ\nい五かものかたりをかきていもうとにきむをしへたる所の人のむすはんといひ\nたるをみていかゝおほすらんすこしちかくまいりより給ていにしへの人もさる\nへきほとはへたてなくこそならはして侍けれいとうと〱しくのみもてなさせ\n給こそとしのひてきこえ給へはいかなるゑにかとおほすにおしまきよせて御ま\nへにさしいれ給へるをうつふして御らむする御くしのうちなひきてこほれいて\n\nたるかたそはゝかりほのかにみたてまつり給るあかすめてたくすこしもゝのへ\nたてたる人と思きこえましかはとおほすにしのひかたくて\n　　わか草のねみむものとはおもはねとむすほゝれたる心ちこそすれ御まへな\nる人〻はこの宮をはことにはちきこえてものゝうしろにかくれたりことしもこ\nそあれうたてあやしとおほせはものもの給はすことはりにてうらなくものをと\nいひたるひめ君もされてにくゝおほさるむらさきのうへのとりわきてこのふた\n所をはならはしきこえ給しかはあまたの御なかにへたてなく思かはしきこえ給\nへり世になくかしつきゝこえ給てさふらふ人〻もかたほにすこしあかぬところ\nあるははしたなけなりやむことなき人の御むすめなともいとおほかり御心のう\nつろひやすきはめつらしき人〻にはかなくかたらひつきなとし給つゝかのわた\nりをおほしわするゝおりなきものからをとつれ給はて日ころへぬまちきこえ給\nところはたえまとをき心ちして猶かくなめりと心ほそくなかめ給ふに中納言お\nはしたりなやましけにし給ときゝて御とふらひなりけりいと心ちまとふはかり\nの御なやみにもあらねとことつけてたいめむし給はすおとろきなからはるけき"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/217#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[31]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ほとをまいりきつるを猶かのなやみ給ふらむ御あたりちかくとせちにおほつか\nなかりきこえ給へはうちとけてすまゐ給へるかたのみすのまへにいれたてまつ\nるいとかたはらいたきわさとくるしかり給へとけにくゝはあらて御くしもたけ\n御いらへなときこえ給宮の御心もゆかておはしすきにしありさまなとかたりき\nこえ給てのとかにおほせ心いられしてなうらみきこえ給そなとをしへきこえ給\nへはこゝにはともかくもきこえたまはさめりなき人の御いさめはかゝることに\nこそとみ侍はかりなむいとおしかりけるとてなき給気色なりいと心くるしくわ\nれさへはつかしき心ちして世中はとてもかくてもひとつさまにてすくすことか\nたくなむ侍をいかなる事をも御らんししらぬ御こゝろともにはひとへにうらめ\nしなとおほすこともあらむをしゐておほしのとめようしろめたくはよにあらし\nとなん思はへるなと人の御うへをさへあつかふもかつはあやしくおほゆよる\n〱はましていとくるしけにし給けれはうとき人の御けはひのちかきもなかの\n宮のくるしけにおほしたれは猶れいのあなたにと人〻きこゆれとましてかくわ\nつらひ給ほとのおほつかなさを思のまゝにまいりきていたしはなち給へれはい\n\nとわりなくなむかゝるおりの御あつかひもたれかははか〱しくつかうまつる\nなと弁のおもとにかたらひ給てみす法ともはしむへきことの給いとみくるしく\nことさらにもいとはしき身をときゝ給へと思くまなくのたまはむもうたてあれ\nはさすかになからへよと思ひ給へる心はえもあはれなり又のあしたにすこしも\nよろしくおほさるやきのふはかりにてたにきこえさせむとあれはひころふれは\nにやけふはいとくるしくなむさらはこなたにといひいたし給へりいとあはれに\nいかにものし給へきにかあらむありしよりはなつかしき御けしきなるもむねつ\nふれておほゆれはちかくよりてよろつのことをきこえ給てくるしくてえきこえ\nすすこしためらはむほとにとていとかすかにあはれなるけはひをかきりなく心\nくるしくてなけきゐ給へりさすかにつれ〱とかくておはしかたけれはいとう\nしろめたけれとかへり給かゝる御すまゐは猶くるしかりけりところさり給にこ\nとよせてさるへき所にうつろはしたてまつらむなときこえをきてあさりにも御\nいのり心にいるへくのたまひしらせていて給ぬこの君の御ともなる人のいつし\nかとこゝなるわかき人をかたらひよりたるなりけりをのかしゝの物かたりにか"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/218#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[32]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "の宮の御しのひありきせいせられ給て内にのみこもりおはしますひたりのお\nほいとのゝ君をあはせたてまつり給へるなるをむなかたはとしころの御ほいな\nれはおほしとゝこほる事なくてとしのうちにありぬへかなり宮はしふ〱にお\nほして内わたりにもたゝすきかましき事に御心をいれてみかときさいの御いま\nしめにしつまり給へくもあらさめりわか殿こそなをあやしく人にゝ給はすあま\nりまめにおはしまして人にはもてなやまれ給へこゝにかくわたり給のみなむめ\nもあやにおほろけならぬことゝ人申なとかたりけるをさこそいひつれなと人〻\nの中にてかたるをきゝ給にいとゝむねふたかりていまはかきりにこそあなれや\nむことなきかたにさたまり給はぬなをさりの御すさひにかくまておほしけむを\nさすかに中納言なとのおもはんところをおほしてことのはのかきりふかきなり\nけりと思なし給にともかくも人の御つらさは思ひしらすいとゝ身のをき所のな\nき心ちしてしほれふし給へりよはき御心ちはいとゝ世にたちとまるへくもおほ\nえすはつかしけなる人〻にはあらねと思らむところのくるしけれはきかぬやう\nにてねたまへるを中の君ものおもふ時のわさときゝしうたゝねの御さまのいと\n\nらうたけにてかいなをまくらにてね給へるに御くしのたまりたるほとなとあり\nかたくうつくしけなるをみやりつゝおやのいさめしことのはもかへす〱おも\nひいてられ給てかなしけれはつみふかゝなるそこにはよもしつみ給はしいつこ\nにも〱おはすらむかたにむかへ給ひてよかくいみしくものおもふ身ともをう\nちすて給て夢にたにみえ給はぬよと思つゝけ給ゆふくれのそらのけしきいとす\nこくしくれてこのしたふきはらふ風のをとなとにたとへんかたなくきしかた行\nさきおもひつゝけられてそひふし給へるさまあてにかきりなくみえたまふしろ\nき御そにかみはけつることもし給はてほとへぬれとまよふすちなくうちやられ\nてひころにすこしあをみ給へるしもなまめかしさまさりてなかめいたし給へる\nまみひたいつきのほともみしらん人にみせまほしひるねの君風のいとあらきに\nおとろかされておきあかり給へり山ふきうす色なとはなやかなる色あひに御か\nほはことさらにそめにほはしたらむやうにいとおかしくはなはなとしていさゝ\nか物おもふへきさまもし給へらすこ宮の夢にみえ給つるいとものおほしたるけ\nしきにてこのわたりにこそほのめき給つれとかたり給へはいとゝしくかなしさ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/219#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[33]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "そひてうせ給てのちいかて夢にもみたてまつらむとおもふをさらにこそみたて\nまつらねとてふた所なからいみしくなき給このころあけくれ思いてたてまつれ\nはほのめきもやおはすらむいかておはすらむ所にたつねまいらむつみふかけな\nる身ともにてとのちのよをさへ思ひやり給人の國にありけむかうのけふりそい\nとえまほしくおほさるゝゐとくらくなるほとに宮より御つかひありおりはすこ\nしもの思ひなくさみぬへし御かたはとみにもみ給はす猶心うつくしくおひらか\nなるさまにきこえ給へかくてはかなくもなり侍なはこれよりなこりなきかたに\nもてなしきこゆる人もやいてこむとうしろめたきをまれにもこの人の思ひいて\nきこえ給はむにさやうなるあるましき心つかふ人はえあらしと思へはつらきな\nからなむたのまれ侍ときこえ給へはをくらさむとおほしけるこそいみしく侍れ\nといよ〱かほをひきいれ給かきりあれはかた時もとまらしと思しかとなから\nふるわさなりけりと思侍そやあすしらぬよのさすかになけかしきもたかためお\nしきいのちにかはとておほとなふらまいらせてみ給ふれいのこまやかにかき給\nて\n\n　　なかむるはおなし雲井をいかなれはおほつかなさをそふる時雨そかくそて\nひつるなといふこともやありけむみゝなれにたるをなをあらしことゝみるにつ\nけてもうらめしさまさり給さはかり世にありかたき御ありさまかたちをいとゝ\nいかて人にめてられむとこのましくえむにもてなし給へれはわかき人の心よせ\nたてまつり給はむことはりなりほとふるにつけてもこひしくさはかりところせ\nきまて契をき給しをさりともいとかくてはやましと思なをす心そつねにそひけ\nる御返こよひまいりなんときこゆれはこれかれそゝのかしきこゆれはたゝひと\nことなん\n　　あられふるみ山のさとはあさ夕になかむる空もかきくらしつゝかくいふは\n神な月のつこもりなりけり月もへたゝりぬるよと宮はしつ心なくおほされてこ\nよひこよひとおほしつゝさはりおほみなるほとに五節なととくいてきたるとし\nにて内わたりいまめかしくまきれかちにてわさともなけれとすくい給ほとにあ\nさましくまちとをなりはかなく人をみ給につけてもさるは御心にはなるゝをり\nなし左のおほいとのゝわたりの事大宮も猶さるのとやかなる御うしろみをまう"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/220#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[34]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "け給てそのほかにたつねまほしくおほさるゝ人あらはまいらせておも〱しく\nもてなし給へときこえ給へとしはしさ思ふたまふるやうなむきこえいなひ給て\nまことにつらきめはいかてかみせむなとおほす御心をしり給はねは月日にそへ\nてものをのみおほす中納言もみしほとよりはかろひたる御心かなさりともとお\nもひきこえけるもいとをしく心からおほえつゝおさ〱まいり給はすやまさと\nにはいかに〱ととふらひきこえ給この月となりてはすこしよろしくおはすと\nきゝ給けるにおほやけわたくしものさはかしきころにて五六日人もたてまつれ\n給はぬにいかならむとうちおとろかれたまいてわりなきことのしけさをうちす\nてゝまて給すほうはおこたりはて給まてとのたまひをきけるをよろしくなりに\nけりとてあさりをもかへし給ひけれはいと人すくなにてれゐの老人いてきて御\nありさまきこゆそこはかといたきところもなくおとろ〱しからぬ御なやみに\nものをなむさらにきこしめさぬもとより人にゝ給はすあえかにおはしますうち\nにこのみやの御ことゐてきにしのちいとゝものおほしたるさまにてはかなき御\nくたものをたに御らむしいれさりしつもりにやあさましくよはくなり給てさら\n\nにたのむへくもみえ給はすよに心うく侍ける身のいのちのなかさにてかゝるこ\nとをみたてまつれはまついかてさきたちきこえむと思給へゐり侍といひもやら\nすなくさまことはりなり心うくなとかゝくともつけ給はさりける院にも内にも\nあさましくことしけきころにて日ころもえきこえさりつるおほつかなさとてあ\nりしかたにいり給ふ御まくらかみちかくてものきこえ給へと御こゑもなきやう\nにてえいらへたまはすかくおもくなり給まてたれも〱つけたまはさりけるか\nつらくもおもふにかひなきことゝうらみてれいのあさりおほかた世にしるしあ\nりときこゆる人のかきりあまたさうし給みすほうと経あくる日よりはしめさせ\n給はむとてとの人あまたまいりつとひかみしもの人たちさはきたれは心ほそさ\nのなこりなくたのもしけなりくれぬれはれいのあなたにときこえて御ゆつけな\nとまいらむとすれとちかくてたにみたてまつらむとてみなみのひさしはさうの\n座なれはひんかしおもてのいますこしちかきかたに屏風なとたてさせていり\nゐ給なかの宮くるしとおほしたれとこの御中を猶もてはなれたまはぬなりけり\nとみなおもひてうとくもえもてなしへたてす初夜よりはしめて法花経をふたむ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/221#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[35]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "によませ給ふこゑたうときかきり十二人していとたうとし火はこなたのみなみ\nのまにともしてうちはくらきに木丁をひきあけてすこしすへり入てみたてまつ\nり給へは老人とも二三人そさふらふなかの宮はふとかくれ給ぬれはいと人すく\nなに心ほそくてふし給へるをなとか御こゑをたにきかせたまはぬとて御てをと\nらへておとろかしきこえ給へは心ちには思なからものいふかいとくるしくてな\nん日ころをとつれ給はさりつれはおほつかなくてすき侍ぬへきにやとくちをし\nくこそ侍つれといきのしたにの給かくまたれたてまつるほとまてまいりこさり\nけることゝてさくりもよゝとなき給御くしなとすこしあつくそおはしけるなに\nのつみなる御心ちにか人のなけきおふこそかくあむなれと御みゝにさしあてゝ\nものをおほくきこえ給へはうるさうもはつかしうもおほえてかをゝふたき給へ\nるをむなしくみなしていかなる心ちせむとむねもひしけておほゆひころみたて\nまつり給つらむ御心ちもやすからすおほされつらむこよひたに心やすくうちや\nすませ給へとのゐ人さふらふへしときこえ給へはうしろめたけれとさるやうこ\nそはとおほしてすこししそき給へりひたおもてにはあらねとはひよりつゝみた\n\nてまつり給へはいとくるしくはつかしけれとかゝるへき契こそはありけめとお\nほしてこよなうのとかにうしろやすき御心をかのかたつかたの人にみくらへた\nてまつり給へはあはれとも思ひしられにたりむなしくなりなむのちのおもひて\nにも心こはくおもひくまなからしとつゝみ給てはしたなくもえをしはなち給は\nすよもすから人をそゝのかして御ゆなとまいらせたてまつり給へとつゆはかり\nまいるけしきもなしいみしのわさやいかにしてかはかけとゝむへきとゐはむか\nたなくおもひい給へりふたむ経のあか月かたのゐかはりたるこゑのいとたうと\nきにあさりもよひにさふらひてねふりたるうちおとろきてたらによむ老かれに\nたれといとくうつきてたのもしうきこゆいかゝこよひはおはしましつらむなと\nきこゆるついてにこ宮の御ことなと申いてゝはなしは〱うちかみていかなる\n所におはしますらむさりともすゝしきかたにそと思ひやりたてまつるをさいつ\nころの夢になむみえおはしましゝそくの御かたちにて世中をふかういとひはな\nれしかは心とまることなかりしをいさゝかうち思ひし事にみたれてなんたゝし\nはしねかひのところをへたゝれるをおもふなんいとくやしきすゝむるわさせよ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/222#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[36]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "といとさたかにおほせられしをたちまちにつかうまつるへきことのおほえ侍ら\nねはたへたるにしたかひておこなひし侍法師はら五六人してなにかしの念仏な\nんつかうまつらせ侍るさては思給へえたること侍りて常不軽をなむつかせはへ\nるなと申にきみもいみしうなき給かの世にさへさまたけきこゆらんつみのほと\nをくるしき御心ちにもいとゝきえいりぬはかりおほえ給いかてかのまたさたま\nり給はさらむさきにまてゝおなし所にもときゝふし給へりあさりは事すくなに\nてたちぬこのさう不軽そのわたりのさと〱京まてありきけるをあか月のあら\nしにわひてあさりのさふらふあたりをたつねて中門のもとにゐていとたうとく\nつく廻向のすゑつかたの心はえいとあはれなりまらうともこなたにすゝみたる\n御心にてあはれしのはれ給はすなかの宮せちにおほつかなくておくのかたなる\n木丁のうしろにより給へるけはひをきゝ給てあさやかにゐなをり給て不軽のこ\nゑはいかゝきかせ給ひつらむおも〱しきみちにはおこなはぬことなれとたう\nとくこそ侍けれとて\n　　霜さゆるみきはの千鳥うちわひてなくねかなしきあさほらけかなことはの\n\nやうにきこえ給つれなき人の御けはひにもかよひて思ひよそへらるれといらへ\nにくゝて弁してそきこえ給ふ\n　　あかつきの霜うちはらひ鳴ちとりものおもふ人の心をやしるにつかはしか\nらぬ御かはりなれとゆへなからすきこえなすかやうのはかなしこともつゝまし\nけなる物からなつかしうかひあるさまにとりなし給ふものをいまはとてわかれ\nなはいかなる心ちせむとまとひ給宮の夢にみえ給けむさまおほしあはするにか\nう心くるしき御ありさまともをあまかけりてもいかにみ給らむとおしはかられ\nておはしまししみてらにも御す経せさせ給所〱のいのりのつかひいたしたて\nさせ給おほやけにもわたくしにも御いとまのよし申給てまつりはらへよろつに\nいたらぬ事なくし給へとものゝつみめきたる御やまゐにもあらさりけれはなに\nのしるしもみえすみつからもたいらかにあらむともほとけをもねむしたまはゝ\nこそあらめなをかゝるつゐてにいかてうせなむこの君のかくそゐてのこりなく\nなりぬるをいまはもてはなれむかたなしさりとてかうをろかならすみゆめる心\nはえのみをとりしてわれも人もみえむか心やすからすうかるへきこともしいの"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/223#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[37]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ちしゐてとまらはやまゐに事つけてかたちをもかへてむさてのみこそなかき心\nをもかたみにみはつへきわさなれと思しみ給てとあるにてもかゝるにてもいか\nてこのおもふことしてむとおほすをさまてさかしきことはえうちいて給はてな\nかの宮に心ちのいよ〱たのもしけなくおほゆるをいむことなんいとしるしあ\nりていのちのふる事ときゝしをさやうにあさりにの給へときこえ給へはみなな\nきさはきていとあるましき御事なりかくはかりおほしまとふめる中納言殿もい\nかゝあえなきやうにおもひきこえ給はむとにけなき事に思てたのもし人にも申\nつかねはくちをしうおほすかくこもりゐ給つれはきゝつきつゝ御とふらひにふ\nりはえものし給人もありをろかにおほされぬことゝみ給へは殿人したしきけい\nしなとはをの〱よろつの御いのりをせさせなけきゝこゆとよのあかりはけふ\nそかしと京思ひやり給風いとふ吹て雪のふるさまあはたゝしうあれまとふみや\nこにはいとかうしもあらしかしと人やりならす心ほそうてうとくてやみぬへき\nにやとおもふ契はつらけれとうらむへうもあらすなつかしうらうたけなる御も\nてなしをたゝしはしにてもれいになして思つることゝもゝかたらはゝやとおも\n\nひつゝけてなかめ給ひかりもなくてくれはてぬ\n　　かきくもり日かけもみえぬおく山に心をくらすころにもある哉たゝかくて\nおはするをたのみにみな思きこえたりれいのちかきかたにゐ給へるにみ木丁な\nとを風のあらはに吹なせはなかの宮おくにいり給みくるしけなる人〻もかゝや\nきかくれぬるほとにいとちかうよりていかゝおほさるゝ心ちに思ひのこすこと\nなくねむしきこゆるかひなく御こゑをたにきかすなりにたれはいとこそわひし\nけれをくらかし給はゝいみしうつらからむとなく〱きこえ給ふものおほえす\nなりにたるさまなれとかほはいとよくかくし給へりよろしきひまあらはきこえ\nまほしきことも侍れとたゝきえいるやうにのみなり行はくちをしきわさにこそ\nといとあはれと思給へるけしきなるにいよ〱せきとゝめかたくてゆゝしうか\nく心ほそけに思ふとはみえしとつゝみ給へとこゑもおしまれすいかなる契にて\nかきりなく思ひきこえなからつらきことおほくてわかれたてまつるへきにかす\nこしうきさまをたにみせ給はゝなむ思さますふしにもせむとまもれといよ〱\nあはれけにあたらしくおかしき御ありさまのみみゆかいなゝともいとほそうな"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/224#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[38]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "りてかけのやうによはけなるものからいろあひもかはらすしろううつくしけに\nなよ〱としてしろき御そとものなよひかなるにふすまをゝしやりてなかにみ\nもなきひゐなをふせたらむ心ちして御くしはいとこちたうもあらぬほとにうち\nやられたる枕よりおちたるきはのつや〱とめてたうおかしけなるもいかにな\nり給なむとするそとあるへき物にもあらさめりとみるかおしきことたくひなし\nこゝらひさしくなやみてひきもつくろはぬけはひの心とけすはつかしけにかき\nりなうもてなしさまよう人にもおほうまさりてこまかにみるまゝにたましゐも\nしつまらむかたなしつゐにうちすて給なはよにしはしもとまるへきにもあらす\nいのちもしかきりありてとまるへうともふかき山にさすらへなむとすたゝいと\n心くるしうてとまり給はむ御ことをなん思きこゆるといらへさせたてまつらむ\nとてかの御ことをかけ給へはかをかくし給へる御そてをすこしひきなをしてか\nくはかなかりける物を思ひくまなきやうにおほされたりつるもかひなけれはこ\nのとまり給はむ人をおなしこと思ひきこえ給へとほのめかしきこえしにたかへ\n給はさらましかはうしろやすからましとこれのみなむうらめしきふしにてとま\n\nりぬへうおほえ侍との給へはかくいみしうものおもふへき身にやありけんいか\nにも〱ことさまにこの世を思かゝつらふかたの侍らさりつれは御おもむけに\nしたかひきこえすなりにしいまなむくやしく心くるしうもおほゆるされともう\nしろめたくなおもひきこえ給そなとこしらへていとくるしけにし給へはすほう\nのあさりともめしいれさせさま〱にけむあるかきりしてかちまいらせさせ給\nふわれも仏をねんせさせ給ふことかきりなし世中をことさらにいとひはなれね\nとすゝめ給ふ仏なとのいとかくいみしき物はおもはせ給にやあらむみるまゝに\nものかくれ行やうにてきえはて給ぬるはいみしきわさかなひきとゝむへきかた\nなくあしすりもしつへく人のかたくなしとみむこともおほえすかきりとみたて\nまつり給てなかの宮のをくれしとおもひまとひ給さまもことはりなりあるにも\nあらすみえ給をれいのさかしき女はらいまはいとゆゝしきことゝひきさけたて\nまつる中納言の君はさりともいとかゝる事あらし夢かとおほして御となふらを\nちかうかゝけてみたてまつり給にかくし給かほもたゝねたまへるやうにてかは\nりたまへるところもなくうつくしけにてうちふし給へるをかくなからむしのか"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/225#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[39]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "らのやうにてもみるわさならましかはと思まとはるいまはの事ともするに御く\nしをかきやるにさとうちにほひたるたゝありしなからのにほひになつかしうか\nうはしきもありかたうなにことにてこの人をすこしもなのめなりしと思さまさ\nむまことによの中を思すてはつるしるへならはおそろしけにうきことのかなし\nさもさめぬへきふしをたにみつけさせ給へと仏を念し給へといとゝ思のとめむ\nかたなくのみあれはいふかひなくてひたふるにけふりにたになしはてゝむとお\nもほしてとかくれいのさほうともするそあさましかりけるそらをあゆむやうに\nたゝよひつゝかきりのありさまさへはかなけにてけふりもおほくむすほゝれ給\nはすなりぬるもあえなしとあきれてかへり給ぬ御いみにこもれる人数おほくて\n心ほそさはすこしまきれぬへけれとなかの宮は人のみおもはんこともはつかし\nき身の心うさを思しつみ給て又なき人にみえ給宮よりも御とふらひいとしけく\nたてまつれ給おもはすにつく〱と思きこえ給へりしけしきもおほしなをらて\nやみぬるをおほすにいとうき人の御ゆかりなり中納言かくよのいと心うくおほ\nゆるついてにほいとけんとおほさるれと三条の宮のおほされむことにはゝかり\n\nこの君の御ことの心くるしさとに思みたれてかのゝ給しやうにてかたみにもみ\nるへかりける物をしたの心は身をわけ給へりともうつろふへくもおほえ給さり\nしをかう物思はせたてまつるよりはたゝうちかたらひてつきせぬなくさめにも\nみたてまつりかよはましものをなとおほすかりそめに京にもいて給はすかきた\nえなくさむかたなくてこもりおはするを世人もをろかならす思給へることゝみ\nきゝて内よりはしめたてまつりて御とふらひおほかりはかなくてひころはすき\n行七日〱の事ともいとたうとくせさせ給つゝをろかならすけうし給へとかき\nりあれは御その色のかはらぬをかの御かたの心よせわきたりし人〻のいとくろ\nくきかへたるをほのみ給ふも\n　　くれなゐにおつる涙もかひなきはかたみの色をそめぬなりけりゆるしいろ\nのこほりとけぬかとみゆるをいとゝぬらしそへつゝなかめ給ふさまいとなまめ\nかしくきよけなり人〻のそきつゝみたてまつりていふかひなき御ことをはさる\n物にてこのとのゝかくならひたてまつりていまはとよそにおもひきこえむこそ\nあたらしくくちをしけれおもひのほかなる御すくせにもおはしけるかなかくふ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/226#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[40]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かき御心のほとをかた〱にそむかせ給へるよとなきあへりこの御かたにはむ\nかしの御かたみにいまはなに事もきこえうけ給はらむとなん思給ふるうと〱\nしくおほしへたつなときこえ給へとよろつの事うき身なりけりと物のみつゝま\nしくてまたたいめむしてものなときこえ給はすこの君はけさやかなるかたにい\nますこしこめきけたかくおはするものからなつかしくにほひある心さまそおと\nり給へりけるとことにふれておほゆ雪のかきくらしふる日ひねもすになかめく\nらして世の人のすさましきことにいふなるしはすの月夜のくもりなくさしいて\nたるをすたれまきあけてみ給へはむかひのてらのかねのこゑ枕をそはたてゝけ\nふもくれぬとかすかなるひゝきをきゝて\n　　をくれしと空行月をしたふかなつゐにすむへきこのよならねは風のいとは\nけしけれはしとみをろさせ給によもの山のかゝみとみゆるみきはのこほり月か\nけにいとおもしろし京のいゑのかきりなくとみかくもえかうはあらぬはやとお\nほゆわつかにいきいてゝものし給はましかはもろともにきこえましとおもひつ\nゝくるそむねよりあまる心ちする\n\n　　恋わひてしぬるくすりのゆかしきに雪の山にやあとをけなましなかはなる\n偈をしへむおにもかなことつけて身もなけむとおほすそ心きたなきひしり心な\nりける人〻ちかくよひいて給て物かたりなとせさせ給けはひなとのいとあらま\nほしくのとやかに心ふかきをみたてまつる人〻わかきは心にしめてめてたしと\n思たてまつる老たるはたゝくちおしくいみしき事をいとゝ思ふ御心ちのおもく\nならせ給しこともたゝこの宮の御ことをおもはすにみたてまつり給て人わらへ\nにいみしとおほすめりしをさすかにかの御かたにはかくおもふとしられたてま\nつらしとたゝ御心ひとつによをうらみ給めりしほとにはかなき御くた物をもき\nこしめしふれすたゝよはりになむよはらせ給めりしうはへにはなにはかりこと\n〱しくものふかけにももてなさせ給はてしたの御心のかきりなくなにことも\nおほすめりしにこ宮の御いましめにさへたかひぬることゝあいなう人の御うへ\nをおほしなやみそめしなりときこえており〱の給しことなとかたりいてつゝ\nたれも〱なきまとふことつきせすわか心からあちきなきことをおもはせたて\nまつりけむ事ととりかへさまほしくなへての世もつらきにねんすをいとゝあは"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/227#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[41]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "れにし給てまとろむほとなくあかし給にまた夜ふかきほとの雪のけはひいとさ\nむけなるに人〻こゑあまたしてむまのをときこゆなに人かはかゝるさよ中に雪\nをわくへきとたいとこたちもおとろき思えるに宮かりの御そにいたうやつれて\nぬれ〱いり給へるなりけりうちたゝき給さまさなゝりときゝ給て中納言はか\nくろへたるかたに入たまひてしのひておはす御いみは日かすのこりたりけれと\n心もとなくおほしわひてよ一夜雪にまとはされてそおはしましけるひころのつ\nらさもまきれぬへきほとなれとたいめむし給へき心ちもせすおほしなけきたる\nさまのはつかしかりしをやかてみなをされ給はすなりにしもいまよりのちの御\n心あらたまらむはかひなかるへく思しみてものし給へはたれも〱いみしうこ\nとはりをきこえしらせつゝものこしにてそひころのおこたりつきせすの給をつ\nく〱ときゝゐ給へるこれもいとあるかなきかにてをくれ給ふましきにやとき\nこゆる御けはひの心くるしさをうしろめたういみしと宮もおほしたりけふは御\n身をすてゝとまり給ぬものこしならてといたくわひ給へといますこし物おほゆ\nるほとまて侍らはとのみきこえ給てつれなきを中納言もけしききゝ給てさるへ\n\nき人めしいてゝ御ありさまにたかひて心あさきやうなる御もてなしのむかしも\nいまも心うかりける月ころのつみはさも思きこえ給ぬへきことなれとにくから\nぬさまにこそかうかへたてまつりたまはめかやうなる事またみしらぬ御心にて\nくるしうおほすらんなとしのひてさかしかり給へはいよ〱この君の御心もは\nつかしくてえきこえ給はすあさましく心うくおはしけりきこえしさまをもむけ\nにわすれ給けることゝをろかならすなけきくらし給へりよるのけしきいとゝけ\nはしき風のをとに人やりならすなけきふしたまへるもさすかにてれいのものへ\nたてゝきこえの給ちゝのやしろをひきかけて行さきなかきことをちきりきこえ\n給もいかてかくくちなれ給けむと心うけれとよそにてつれなきほとのうとまし\nさよりはあはれに人の心もたをやきぬへき御さまを一かたにもえうとみはつま\nしかりけりたゝつく〱ときゝて\n　　きしかたを思ひいつるもはかなきを行すゑかけてなにたのむらんとほのか\nにの給なか〱いふせう心もとなし\n　　行すゑをみしかき物とおもひなはめのまへにたにそむかさらなんなに事も"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/228#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[42]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いとかうみるほとなきよをつみふかくなおほしないそとよろつにこしらへ給へ\nと心ちもなやましくなむとていり給にけり人のみるらんもいと人わろくてなけ\nきあかし給ふうらみむもことはりなるほとなれとあまりに人にくゝもとつらき\n涙のおつれはましていかに思つらむとさま〱あはれにおほしゝらる中納言の\nあるしかたにすみなれて人〻やすらかによひつかひ人もあまたしてものまいら\nせなとし給をあはれにもおかしうも御らむすいといたうやせあをみてほれ〱\nしきまてものを思たれは心くるしとみ給てまめやかにとふらひ給ありしさまな\nとかひなき事なれとこの宮にこそはきこえめと思へとうちいてむにつけてもい\nと心よはくかたくなしくみえたてまつらむにはゝかりてことすくななりねをの\nみなきて日かすへにけれはかほかはりのしたるもみくるしくはあらていよ〱\n物きよけになまめいたるを女ならはかならす心うつりなむとをのかけしからぬ\n御心ならひにおほしよるもなまうしろめたかりけれはいかて人のそしりもうら\nみをもはふきて京にうつろはしてむとおほすかくつれなきものから内わたりに\nもきこしめしていとあしかるへきにおほしわひてけふはかへらせ給ぬをろかな\n\nらすことの葉をつくし給へとつれなきはくるしきものをとひとふしをおほしし\nらせまほしくて心とけすなりぬとしくれかたにはかゝらぬ所たにそらのけしき\nれいにはにぬをあれぬ日なくふりつむ雪にうちなかめつゝあかしくらし給こゝ\nちつきせす夢のやうなり宮よりもみすきやうなとこちたきまてとふらひきこえ\n給かくてのみやはあたらしきとしさへなけきすくさむこゝかしこにもおほつか\nなくてとちこもり給へることをきこえ給へはいまはとてかへり給はむ心ちもた\nとへむかたなしかくおはしならひて人しけかりつるなこりなくならむをおもひ\nわふる人〻いみしかりしおりのさしあたりてかなしかりしさはきよりもうちし\nつまりていみしくおほゆときときおりふしおかしやかなるほとにきこえかはし\n給しとしころよりもかくのとやかにてすくし給へるひころの御ありさまけはひ\nのなつかしくなさけふかうはかなきことにもまめなるかたにもおもひやりおほ\nかる御心はえをいまはかきりにみたてまつりさしつる事とおほゝれあへりかの\n宮よりは猶かうまいりくることもいとかたきをおもひわひてちかうわたひたて\nまつるへきことをなむたはかりいてたるときこえ給へりきさいの宮きこしめし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/canvas/229#xywh=0,0,6890,4706",
                    "@type": "sc:Canvas",
                    "label": "[43]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "つけて中納言もかくをろかならす思ほれてゐたなるはけにをしなへておもひか\nたうこそはたれもおほさるらめと心くるしかり給て二条の院のにしのたいにわ\nたいたまてとき〱もかよひたまふへくしのひてきこえ給ひけるは女一宮の御\nかたにことよせておほしなるにやとおほしなからおほつかなかるましきはうれ\nしくての給ふなりけりさなゝりと中納言もきゝ給て三条の宮もつくりはてゝわ\nたいたてまつらむ事をおもひしものをかの御かはりになすらへてみるへかりけ\nるをなとひきかへし心ほそし宮のおほしよるめりしすちはいとにけなき事にお\nもひはなれておほかたの御うしろみはわれならては又たれかはとおほすとや"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437689/manifest.json",
                "@type": "sc:Manifest",
                "label": "47 あけまき"
            }
        }
    ]
}