{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/e53fb532-0e0f-43bd-aaec-c178506820cd",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/e53fb532-0e0f-43bd-aaec-c178506820cd/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/7#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "やふしわかねは春のひかりをみたまふにつけてもいかてかくなからへにける月\n日ならむとゆめのやうにのみおほえ給ゆきかふ時〱にしたかひはなとりのい\nろをもねをもおなし心におきふしみつゝはかなきことをもゝとすゑをとりてい\nひかはし心ほそき世のうさもつらさもうちかたらひあはせきこえしにこそなく\nさむかたもありしかおかしきことあはれなるふしをもきゝしる人もなきまゝに\nよろつかきくらし心ひとつをくたきて宮のおはしまさすなりにしかなしさより\nもやゝうちまさりてこひしくわひしきにいかにせむとあけくるゝもしらすまと\nはれたまへと世にとまるへきほとはかきりあるわさなりけれはしなれぬもあさ\nましあさりのもとよりとしあらたまりてはなに事かおはしますらむ御いのりは\nたゆみなくつかうまつり侍りいまはひとゝころの御ことをなむやすからすねむ\nしきこえさするなときこえてわらひつく〱しおかしきこにいれてこれはわら\nはへのくやうして侍るはつをなりとてたてまつれりてはいとあしうてうたはわ\nさとかましくひきはなちてそかきたる\n　　きみにとてあまたの春をつみしかはつねをわすれぬはつわらひなり御前に"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/8#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "よみ申さしめたまへとありたいしと思まはしてよみいたしつらむとおほせはう\nたの心はへもいとあはれにてなをさりにさしもおほさぬなめりとみゆることの\nはをめてたくこのましけにかきつくしたまへる人の御ふみよりはこよなくめと\nまりてなみたもこほるれは返事かゝせ給\n　　このはるはたれにかみせむなき人のかたみにつめるみねのさわらひつかひ\nにろくとらせさせ給いとさかりにゝほひおほくおはする人のさま〱の御物お\nもひにすこしうちおもやせたまへるいとあてになまめかしきけしきまさりてむ\nかし人にもおほえ給へりならひたまへりしおりはとり〱にてさらにゝたまへ\nりともみえさりしをうちわすれてはふとそれかとおほゆるまてかよひたまへる\nを中納言殿のからをたにとゝめてみたてまつる物ならましかはとあさゆふにこ\nひきこえ給めるにおなしくはみえたてまつり給御すくせならさりけむよとみた\nてまつる人〱はくちおしかるかの御あたりの人のかよひくるたよりに御あり\nさまはたえすきゝかはしたまひけりつきせすおもひほれたまひてあたらしきと\nしともいはすいやめになむなりたまへるときゝ給てもけにうちつけの心あさゝ\n\nには物したまはさりけりといとゝいまそあはれもふかくおもひしらるゝ宮はお\nはしますことのいとゝころせくありかたけれは京にわたしきこえむとおほした\nちにたりないえんなと物さはかしきころすくして中納言の君心にあまることを\nもまたゝれにかはかたらはむとおほしわひて兵部卿の宮の御かたにまいりたま\nへりしめやかなるゆふくれなれは宮うちなかめたまひてはしちかくそおはしま\nしけるさうの御ことかきならしつゝれいの御心よせなるむめのかをめておはす\nるしつえをゝしおりてまいり給へるにほひのいとえんにめてたきをおりおかし\nうおほして\n　　おる人の心にかよふはなゝれやいろにはいてすしたにゝほへるとのたまへ\nは\n　　みる人にかことよせける花のえを心してこそおるへかりけれわつらはしく\nとたはふれかはしたまへるいとよき御あはひなりこまやかなる御物かたりとも\nになりてはかの山さとの御ことをそまつはいかにと宮はきこえ給中納言もすき\nにしかたのあかすかなしきことそのかみよりけふまておもひのたえぬよしおり"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/9#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "〱につけてあはれにもおかしくもなきみわらひみとかいふらむやうにきこえ\nいて給にましてさはかりいろめかしくなみたもろなる御くせは人の御うへにて\nさへそてもしほるはかりになりてかゐ〱しくそあひしらひきこえ給めるそら\nのけしきも又けにそあはれしりかほにかすみわたれるよるになりてはけしうふ\nきいつるかせのけしきまたふゆめきていとさむけにおほとなふらもきえつゝや\nみはあやなきたと〱しさなれとかたみにきゝさしたまふへくもあらすつきせ\nぬ御物かたりをえはるけやりたまはて夜もいたうふけぬ世にためしありかたか\nりける中のむつひをいてさりともいとさのみはあらさりけむとのこりありけに\nとひなしたまふそわりなき御心ならひなめるかしさりなからも物に心えたまひ\nてなけかしき心のうちもあきらむはかりかつはなくさめまたあはれをもさまし\nさま〱にかたらひたまふ御さまのおかしきにすかされたてまつりてけに心に\nあまるまておもひむすほゝるゝことゝもすこしつゝかたりきこえ給そこよなく\nむねのひまあく心ちしたまふ宮もかの人ちかくわたしきこえてむとするほとの\nことゝもかたらひきこえ給をいとうれしきことにも侍かなあいなく身つからの\n\nあやまちとなむおもふたまへらるゝあかぬむかしのなこりをまたたつぬへきか\nたも侍らねはおほかたにはなにことにつけても心よせきこゆへき人となむおも\nふたまふるをもしひなくやおほしめさるへきとてかのこと人となおもひわきそ\nとゆつり給し心をきてをもすこしはかたりきこえ給へといはせのもりのよふこ\nとりめいたりしよのことはのこしたりけり心のうちにはかくなくさめかたきか\nたみにもけにさてこそかやうにもあつかひきこゆへかりけれとくやしきことや\nう〱まさりゆけといまはかひなき物ゆへつねにかうのみおもはゝあるましき\n心もこそいてくれたかためにもあちきなくおこかましからむと思はなるさても\nおはしまさんにつけてもまことにおもひうしろみきこえんかたはまたゝれかは\nとおほせは御わたりのことゝもゝ心まうけせさせ給かしこにもよきわか人わら\nはなともとめて人〱は心ゆきかほにいそきおもひたれといまはとてこのふし\nみをあらしはてむもいみしく心ほそけれはなけかれ給ことつきせぬをさりとて\nも又せめて心こはくたえこもりてもたけかるましくあさからぬ中のちきりもた\nえはてぬへき御すまゐをいかにおほしえたるそとのみうらみきこえ給もすこし"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/10#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はことはりなれはいかゝすへからむとおもひみたれたまへりきさらきのついた\nちころとあれはほとちかくなるまゝにはなの木とものけしきはむものこりゆか\nしくみねのかすみのたつをみすてむこともおのかとこよにてたにあらぬたひね\nにていかにはしたなく人わらはれなることもこそなとよろつにつゝましく心ひ\nとつにおもひあかしくらしたまふ御ふくもかきりあることなれはぬきすてたま\nふにみそきもあさき心ちそするおやひとゝころはみたてまつらさりしかはこひ\nしきことはおもほえすその御かはりにもこのたひの衣をふかくそめむと心には\nおほしのたまへとさすかにさるへきゆへもなきわさなれはあかすかなしきこと\nかきりなし中納言とのより御くるま御前の人〱はかせなとたてまつれたまへ\nり\n　　はかなしやかすみのころもたちしまに花のひもとくおりもきにけりけにい\nろ〱いときよらにてたてまつれたまへり御わたりのほとのかつけものともな\nとこと〱しからぬ物からしな〱にこまやかにおほしやりつゝいとおほかり\nおりにつけてはわすれぬさまなる御心よせのありかたくはらからなともえいと\n\nかうまてはおはせぬわさそなと人〱はきこえしらすあさやかならぬふる人と\nもの心にはかゝるかたを心にしめてきこゆわかき人は時〱もみたてまつりな\nらひていまはとことさまになりたまはむをさう〱しくいかにこひしくおほえ\nさせたまはんときこえあへり身つからはわたり給はむことあすとてのまたつと\nめておはしたりれいのまらうとゐのかたにおはするにつけてもいまはやう〱\n物なれてわれこそ人よりさきにかうやうにもおもひそめしかなとありしさまの\nたまひし心はへを思いてつゝさすかにかけはなれことのほかになとははしたな\nめたまはさりしをわか心もてあやしうもへたゝりにしかなとむねいたくおもひ\nつゝけられ給かいはみせしさうしのあなも思いてらるれはよりてみたまへとこ\nの中をはおろしこめたれはいとかひなしうちにも人〱おもひいてきこえつゝ\nうちひそみあへり中の宮はましてもよをさるゝ御なみたのかはにあすのわたり\nもおほえ給はすほれ〱しけにてなかめふしたまへるにつきころのつもりもそ\nこはかとなけれといふせく思たまへらるゝをかたはしもあきらめきこえさせて\nなくさめ侍らはやれいのはしたなくなさしはなたせたまひそいとゝあらぬ世の"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/11#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "心ちし侍りときこえ給へれはゝしたなしとおもはれたてまつらむとしもおもは\nねといさや心ちもれいのやうにもおほえすかきみたりつゝいとゝはか〱しか\nらぬひかこともやとつゝましうてなとくるしけにおほいたれといとおしなとこ\nれかれきこえて中のさうしのくちにてたいめんしたまへりいと心はつかしけに\nなまめきてまたこのたひはねひまさりたまひにけりとめもおとろくまてにほひ\nおほく人にもにぬようゐなとあなめてたの人やとのみゝえたまへるをひめ宮は\nおもかけさらぬ人の御ことをさへおもひいてきこえ給にいとあはれとみたてま\nつり給つきせぬ御ものかたりなともけふはこといみすへくやなといひさしつゝ\nわたらせ給へきところちかくこのころすくしてうつろひ侍へけれはよ中あか月\nとつき〱しき人のいひ侍めるなにことのをりにもうとからすおほしのたまは\nせは世に侍らむかきりはきこえさせうけ給はりてすくさまほしくなん侍るをい\nかゝはおほしめすらむ人の心さま〱に侍る世なれはあいなくやなとひとかた\nにもえこそおもひ侍らねときこえ給へはやとをはかれしと思心ふかくはへるを\nちかくなとのたまはするにつけてもよろつにみたれ侍りてきこえさせやるへき\n\nかたもなくなと所〱いひけちていみしく物あはれとおもひたまへるけはひな\nといとようおほえたまへるを心からよその物にみなしつるといとくやしくおも\nひゐたまへれとかひなけれはそのよのことかけてもいはすわすれにけるにやと\nみゆるまてけさやかにもてなしたまへり御まへちかきこうはいのいろもかもな\nつかしきにうくひすたにみすくしかたけにうちなきてわたるめれはましてはる\nやむかしのと心をまとはしたまふとちの御ものかたりにおりあはれなりかしか\nせのさとふきいるゝにはなのかもまらうとの御にほひもたち花ならねとむかし\nおもひいてらるゝつまなりつれ〱のまきらはしにも世のうきなくさめにも心\nとゝめてもてあそひたまひし物をなと心にあまりたまへは\n　　みる人もあらしにまよふ山さとにむかしおほゆる花のかそするいふとてな\nくほのかにてたえ〱きこえたるをなつかしけにうちすんしなして\n　　そてふれしむめはかはらぬにほひにてねこめうつろふやとやことなるたえ\nぬなみたをさまよくのこひかくしてことおほくもあらすまたも猶かやうにてな\nむなにこともきこえさせよかるへきなときこえをきてたち給ぬ御わたりにある"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/12#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "へきことゝも人〱にのたまひをくこのやともりにかのひけかちのとのゐ人な\nとはさふらふへけれはこのわたりのちかき御さうともなとにそのことゝもゝの\nたまひあつけなとまめやかなることゝもをさへさためをき給弁そかやうの御と\nもにもおもひかけすなかきいのちいとつらくおほえ侍るを人もゆゝしくみおも\nふへけれはいまは世にある物ともひとにしられ侍らしとてかたちもかへてける\nをしゐてめしいてゝいとあはれとみたまふれいのむかし物かたりなとせさせ給\nてこゝには猶とき〱はまいりくへきをいとたつきなく心ほそかるへきにかく\nて物したまはんはいとあはれにうれしかるへきことになむなとえもいひやらす\nなき給いとふにはえてのひ侍るいのちのつらくまたいかにせよとてうちすてさ\nせ給けんとうらめしくなへての世をおもひたまへしつむにつみもいかにふかく\n侍らむと思けることゝもをうれへかけきこゆるもかたくなしけなれといとよく\nいひなくさめ給いたくねひにたれとむかしきよけなりけるなこりをそきすてた\nれはひたひのほとさまかはれるにすこしわかくなりてさるかたにみやひかなり\nおもひわひてはなとかゝるさまにもなしたてまつらさりけむそれにのふるやう\n\nもやあらましさてもいかに心ふかくかたらひきこえてあらましなとひとかたな\nらすおほえ給にこの人さへうらやましけれはかくろへたる木丁をすこしひきや\nりてこまかにそかたらひ給けにむけにおもひほけたるさまなから物うちいひた\nるけしきようゐくちおしからすゆへありける人のなこりとみえたり\n　　さきにたつなみたのかはにみをなけは人にをくれぬいのちならましとうち\nひそみきこゆそれもいとつみふかゝなることにこそかのきしにいたることなと\nかさしもあるましきことにてさへふかきそこにしつみすくさむもあいなしすへ\nてなへてむなしくおもひとるへき世になむなとの給\n　　身をなけむなみたのかはにしつみてもこひしきせゝにわすれしもせしいか\nならむ世にすこしもおもひなくさむることありなむとはてもなき心ちし給かへ\nらむかたもなくなかめられて日もくれにけれとすゝろにたひねせむも人のとか\nむることやとあひなけれは返たまひぬおもほしのたまへるさまをかたりて弁は\nいとゝなくさめかたくゝれまとひたりみな人は心ゆきたるけしきにて物ぬひい\nとなみつゝおひゆかめるかたちもしらすつくろひさまよふにいよ〱やつして"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/13#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "人はみないそきたつめるそてのうらにひとりもしほをたるゝあま哉とうれ\nへきこゆれは\n　　しほたるゝあまの衣にことなれやうきたるなみにぬるゝわかそて世にすみ\nつかむこともいとありかたかるへきわさとおほゆれはさまにしたかひてこゝを\nはあれはてしとなむおもふをさらはたいめんもありぬへけれとしはしのほとも\n心ほそくてたちとまりたまふをみをくにいとゝ心もゆかすなむかゝるかたちな\nる人もかならすひたふるにしもたえこもらぬわさなめるを猶世のつねにおもひ\nなして時〱もみえ給へなといとなつかしくかたらひ給むかしの人のもてつか\nひたまひしさるへき御てうとゝもなとはみなこの人にとゝめをき給てかく人よ\nりふかくおもひしつみたまへるをみれはさきの世もとりわきたるちきりもや物\nしたまひけむとおもふさへむつましくあはれになむとのたまふにいよ〱わら\nはへのこひてなくやうに心おさめんかたなくおほゝれゐたりみなかきはらひよ\nろつとりしたゝめて御くるまともよせて御せんの人〱四ゐ五ゐいとおほかり\n御身つからもいみしうおはしまさまほしけれとこと〱しくなりて中〱あし\n\nかるへけれはたゝしのひたるさまにもてなして心もとなくおほさる中納言殿よ\nりも御せんの人かすおほくたてまつれたまへりおほかたのことをこそ宮よりは\nおほしをきつめれこまやかなるうち〱の御あつかひはたゝこの殿よりおもひ\nよらぬことなくとふらひきこえ給日くれぬへしとうちにもとにもゝよほしきこ\nゆるに心あはたゝしくいつちならむとおもふにもいとはかなくかなしとのみお\nもほえたまふに御くるまにのるたいふの君といふ人のいふ\n　　ありふれはうれしきせにもあひけるを身をうちかはになけてましかはうち\nゑみたるを弁のあまの心はへにこよなうもあるかなと心つきなうもみたまふい\nまひとり\n　　すきにしかこひしきこともわすれねとけふはたまつもゆく心かないつれも\nとしへたる人〱にてみなかの御かたをは心よせましきこえためりしをいまは\nかくおもひあらためてこといみするも心うの世やとおほえたまへは物もいはれ\nたまはすみちのほとのはるけくはけしき山みちのありさまをみたまふにそつら\nきにのみおもひなされし人の御中のかよひをことはりのたえまなりけりとすこ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/14#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しおほししられける七日の月のさやかにさしいてたるかけおかしくかすみたる\nをみたまひつゝいとゝほきにならはすくるしけれはうちなかめられて\n　　なかむれは山よりいてゝゆく月も世にすみわひてやまにこそいれさまかは\nりてつゐにいかならむとのみあやうくゆくすゑうしろめたきにとしころなにこ\nとをかおもひけんとそとりかへさまほしきやよひうちすきてそおはしつきたる\nみもしらぬさまにめもかゝやくやうなる殿つくりのみつはよつはなる中にひき\nいれてみやいつしかとまちおはしましけれは御くるまのもとに身つからよらせ\n給ておろしたてまつり給御しつらひなとあるへきかきりして女はうのつほね\n〱まて御心とゝめさせ給けるほとしるくみえていとあらまほしけなりいかは\nかりのことにかとみえたまへる御ありさまのにはかにかくさたまりたまへはお\nほろけならすおほさるゝことなめりと世人も心にくゝおもひおとろきけり中納\n言は三条の宮にこの廿よ日のほとにわたりたまはんとてこのころはひゝにおは\nしつゝみたまふにこの院ちかきほとなれはけはひもきかむとてよふくるまてお\nはしけるにたてまつれたまへる御せんの人〱かへりまいりてありさまなとか\n\nたりきこゆいみしう御心にいりてもてなしたまふなるをきゝ給にもかつはうれ\nしき物からさすかにわか心なからおこかましくむねうちつふれてものにもかな\nやとかへす〱ひとりこたれて\n　　しなてるやにほのみつうみにこく舟のまほならねともあひみし物をとそい\nひくたさまほしき右のおほとのは六のきみを宮にたてまつり給はんことこの月\nにとおほしさためたりけるにかくおもひのほかの人をこのほとよりさきにとお\nほしかほにかしつきすゑたまひてはなれおはすれはいと物しけにおほしたりと\nきゝ給もいとおしけれは御ふみは時〱たてまつり給御もきのこと世にひゝき\nていそき給へるをのへたまはんも人わらへなるへけれははつかあまりにきせた\nてまつり給おなしゆかりにめつらしけなくともこの中納言をよそ人にゆつらむ\nかくちおしきにさもやなしてましとしころ人しれぬものにおもひけむ人をもな\nくなしてもの心ほそくなかめゐたまふなるをなとおほしよりてさるへき人して\nけしきとらせ給けれと世のはかなさをめにちかくみしにいと心うく身もゆゝし\nうおほゆれはいかにも〱さやうのありさまは物うくなんとすさましけなるよ"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/15#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しきゝ給ていかてかこのきみさへおほな〱こといつることを物うくはもてな\nすへきそとうらみたまひけれとしたしき御中らひなからも人さまのいと心はつ\nかしけに物し給へはえしゐてしもきこえうこかしたまはさりけりはなさかりの\nほと二条の院のさくらをみやり給にぬしなきやとのまつ思やられたまへは心や\nすくやなとひとりこちあまりて宮の御もとにまいりたまへりこゝかちにおはし\nましつきていとようすみなれたまひにたれはめやすのわさやとみたてまつるも\nのかられいのいかにそやおほゆる心のそひたるそあやしきやされとしちの御心\nはへはいとあはれにうしろやすくそ思きこえ給けるなにくれと御物かたりきこ\nえかはしたまひてゆふつかた宮は内へまいり給はんとて御くるまのさうそくし\nて人〱おほくまいりあつまりなとすれはたちいて給てたいの御かたへまいり\nたまへり山さとのけはひゝきかへてみすのうち心にくゝすみなしておかしけな\nるわらはのすきかけほのみゆるして御せうそこきこえ給へれは御しとねさしい\nてゝむかしの心しれる人なるへしいてきて御返きこゆあさゆふのへたてもある\nましうおもふたまへらるゝほとなからそのことゝなくてきこえさせんも中〱\n\nなれ〱しきとかめやとつゝみ侍るほとに世中かはりにたる心ちのみそし侍る\nや御まへのこすゑもかすみへたてゝみえ侍るにあはれなることおほくも侍るか\nなときこえてうちなかめて物し給けしき心くるしけなるをけにおはせましかは\nおほつかなからすゆき返かたみに花のいろとりのこゑをもをりにつけつゝすこ\nし心ゆきてすくしつへかりける世をなとおほしいつるにつけてはひたふるにた\nえこもりたまへりしすまゐの心ほそさよりもあかすかなしうくちおしきことそ\nいとゝまさりける人〱も世のつねにうと〱しくなもてなしきこえさせ給そ\nかきりなき御心のほとをはいましもこそみたてまつりしらせたまふさまをもみ\nえたてまつらせたまふへけれなときこゆれとひとつてならすふとさしいてきこ\nえむことのなをつゝましきをやすらひたまふほとに宮いてたまはんとて御まか\nり申しにわたりたまへりいときよらにひきつくろひけさうしたまひてみるかひ\nある御さまなり中納言はこなたになりけりとみたまひてなとかむけにさしはな\nちてはいたしすゑたまへる御あたりにはあまりあやしと思まてうしろやすかり\nし心よせをわかためはおこかましきこともやとおほゆれとさすかにむけにへた"
                        }
                    ]
                },
                {
                    "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/canvas/16#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ておほからむはつみもこそうれちかやかにてむかし物かたりもうちかたらひた\nまへかしなときこえ給ものからさはありともあまり心ゆるひせんもまたいかに\nそやうたかはしきしたの心にそあるやとうちかへしのたまへはひとかたならす\nわつらはしけれとわか御心にもあはれふかくおもひしられにし人の御心をいま\nしもをろかなるへきならねはかの人もおもひのたまふめるやうにいにしへの御\nかはりとなすらへきこえてかうおもひしりけりとみえたてまつるふしもあらは\nやとはおほせとさすかにとかくやとかた〱にやすからすきこえなしたまへは\nくるしうおほされけり"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://www.dl.ndl.go.jp/api/iiif/3437690/manifest.json",
                "@type": "sc:Manifest",
                "label": "48 さわらひ"
            }
        }
    ]
}