{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/5028096b-250a-4582-b616-cb3ab35ee721",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/5028096b-250a-4582-b616-cb3ab35ee721/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/19#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "その比ふちつほときこゆるはこ左大臣殿の女御になむおはしけるまた春宮と聞\nえさせし時人よりさきにまいり給にしかはむつましくあはれなるかたの御思ひ\nはことにものし給めれとそのしるしとみゆるふしもなくてとしへ給ふに中宮に\nはみやたちさへあまたこゝらをとなひ給ふめるにさやうの事もすくなくてたゝ\n女宮ひとゝころをそもちたてまつり給へりけるわかいとくちおしく人におされ\nたてまつりぬるすくせなけかしくおほゆるかはりにこの宮をたにいかてゆくす\nゑの心もなくさむはかりにてみたてまつらむとかしつき聞え給ふ事をろかなら\nす御かたちもいとおかしくおはすれはみかともらうたきものにおもひきこえさ\nせ給へり女一の宮をよにたくひなきものにかしつき聞えさせ給におほかたの世\nのおほえこそおよふへうもあらねうち〱の御ありさまはおさ〱をとらすち\nゝおとゝの御いきほひいかめしかりしなこりいたくおとろへねはことに心もと\nなき事なとなくてさふらふ人〱のなりすかたよりはしめたゆみなく時〱に\nつけつゝとゝのへこのみいまめかしくゆへ〱しきさまにもてなし給へり十四\nになり給ふとし御裳きせ奉りたまはんとて春よりうちはしめてこと事なくおほ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/20#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しいそきてなに事もなへてならぬさまにとおほしまうくいにしへよりつたはり\nたりけるたからものともこのおりにこそはとさかしいてつゝいみしくいとなみ\n給に女御なつころものゝけにわつらひ給ていとはかなくうせ給ぬいふかひなく\nくちおしき事をうちにもおほしなけく心はえなさけ〱しくなつかしきところ\nおはしつる御かたなれは殿上人とももこよなくさう〱しかるへきわさかなと\nおしみきこゆおほかたさるましききはの女官なとまてしのひきこえぬはなし宮\nはましてわかき御心ちに心ほそくかなしくおほしいりたるをきこしめして心く\nるしくあはれにおほしめさるれは御四十九日すくるまゝにしのひてまいらせた\nてまつらせ給へり日〻にわたらせ給つゝみたてまつらせ給くろき御そにやつれ\nておはするさまいとゝらうたけにあてなるけしきまさり給へり心さまもいとよ\nくおとなひ給て母女御よりもいますこしつしやかにおもりかなる所はまさりた\nまへるをうしろやすくはみたてまつらせ給へとまことには御はゝかたとてもう\nしろみとたのませ給へきをちなとやうのはか〱しき人もなしわつかに大くら\n卿すりのかみなといふは女御にもことはらなりけることに世のおほえをもりか\n\nにもあらすやんことなからぬ人〱をたのもし人にておはせんに女は心くるし\nき事おほかりぬへきこそいとおしけれなと御心ひとつなるやうにおほしあつか\nふもやすからさりけり御まへのきくうつろひはてゝさかりなるころ空のけしき\nのあはれにうちしくるゝにもまつこの御かたにわたらせ給てむかしの事なと聞\nえさせ給ふに御いらへなともおほとかなるものからいはけなからすうちきこえ\nさせ給ふをうつくしくおもひ聞えさせ給かやうなる御さまをみしりぬへからん\n人のもてはやしきこえんもなとかはあらん朱雀院のひめ宮を六条院にゆつりき\nこえ給しおりのさためともなとおほしめしいつるにしはしはいてやあかすもあ\nるかなさらてもおはしなましときこゆる事ともありしかと源中納言の人よりこ\nとなるありさまにてかくよろつをうしろみたてまつるにこそそのかみの御おほ\nえおとろへすやんことなきさまにてはなからへ給めれさらすは御心よりほかな\nる事ともゝいてきてをのつから人にかるめられ給こともやあらましなとおほし\nつゝけてともかくも御覧する世にやおもひさためましとおほしよるにはやかて\nそのついてのまゝにこの中納言よりほかによろしかるへき人又なかりけり宮た"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/21#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ちの御かたはらにさしならへたらんに何事もめさましくはあらしをもとより思\n人もたりて聞にくき事うちますましくはたあめるをつゐにはさやうの事なくて\nしもえあらしさらぬさきにさもやほのめかしてましなとおり〱おほしめしけ\nり御こなとうたせ給ふくれゆくまゝにしくれおかしき程に花の色も夕はえした\nるを御覧して人めしてたゝいま殿上にはたれ〱かととはせ給に中務のみこか\nんつけのみこ中納言みなもとのあそんさふらふとそうす中納言のあそんこなた\nへとおほせ事ありてまいり給へりけにかくとりわきてめしいつるもかひありて\nとをくよりかほれるにほひよりはしめ人にことなるさまし給へりけふのしくれ\nつねよりことにのとかなるをあそひなとすさましきかたにていとつれ〱なる\nをいたつらに日を送るたはふれにてこれなんよかるへきとて碁はんめしいてゝ\n御碁のかたきにめしよすいつもかやうにけちかくならしまつはし給ふにならひ\nにたれはさにこそはとおもふによきのりものはありぬへけれとかるかるしくは\nえわたすましきを何をかはなとのたまはする御けしきいかゝみゆらんいとゝ心\nつかひしてさふらひ給さてうたせ給ふに三はんに数ひとつまけさせ給ひぬねた\n\nきわさかなとてまつけふはこの花ひとえたゆるすとのたまはすれは御いらへ聞\nえさせておりておもしろきえたをおりてまいり給へり\n　　よのつねのかき根ににほふ花ならはこゝろのまゝにおりてみましをとそう\nし給へるようゐあさからすみゆ\n　　霜にあへすかれにしそのゝ菊なれとのこりの色はあせすもある哉との給は\nすかやうにおり〱ほのめかさせ給御けしきを人つてならすうけ給りなかられ\nいの心のくせなれはいそかしくしもおほえすいてやほいにもあらすさま〱に\nいとおしき人〱の御事ともをもよくきゝすくしつゝとしへぬるをいまさらに\nひしりのものゝよにかへりいてん心ちすへき事と思ふもかつはあやしやことさ\nらに心をつくす人たにこそあなれとは思なからきさきはらにおはせはしもとお\nほゆる心のうちそあまりおほけなかりけるかゝる事を右大殿ほの聞給て六の君\nはさりともこの君にこそはしふ〱なりともまめやかにうらみよらはついには\nえいなひはてしとおほしつるを思ひのほかの事いてきぬへかなりとねたくおほ\nされけれは兵部卿の宮はたわさとにはあらねとおり〱につけつゝおかしきさ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/22#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まにきこえ給事なとたえさりけれはさはれなをさりのすきにはありともさるへ\nきにて御心とまるやうもなとかなからん水もるましく思さためんとてもなを\n〱しききはにくたらんはたいと人わろくあかぬ心ちすへしなとおほしなりに\nたり女こうしろめたけなる世のすゑにてみかとたにむこもとめ給ふよにまして\nたゝ人のさかりすきんもあいなしなとそしらはしけにの給て中宮をもまめやか\nにうらみ申給事たひかさなれはきこしめしわつらひていとおしくかくおほな\n〱思ひ心さしてとしへ給ひぬるをあやにくにのかれきこえ給はんもなさけな\nきやうならんみこたちは御うしろみからこそともかくもあれうへの御よもすゑ\nになり行とのみおほしの給めるをたゝ人こそひと事にさたまりぬれは又心をわ\nけんこともかたけなめれそれたにかのおとゝのまめたちなからこなたかなたう\nらやみなくもてなしてものし給はすやはあるましてこれは思ひをきてきこゆる\n事もかなはゝあまたもさふらはむになとかあらんなとれいならすことつゝけて\nあるへかしくきこえさせ給ふを我御心にももとよりもてはなれてはたおほさぬ\n事なれはあなかちにはなとてかはあるましきさまにもきこえさせ給んたゝいと\n\n事うるはしけなるあたりにとりこめられて心やすくならひ給へるありさまの所\nせからん事をなまくるしくおほすにものうきなれとけにこのおとゝにあまりゑ\nんせられはてんもあいなからんなとやう〱おほしよはりにたるへしあたなる\n御心なれはかのあせちの大納言のこうはいの御方をも猶おほしたえす花もみち\nにつけてものゝ給ひわたりつゝいつれをもゆかしくはおほしけりされとそのと\nしはかはりぬ女二の宮も御ふくはてぬれはいとゝ何事にかはゝかり給んさもき\nこえいてはとおほしめしたる御けしきなとつけきこゆる人〱もあるをあまり\nしらすかほならんもひか〱しうなめけなりとおほしおこしてほのめかしまい\nらせ給おり〱もあるにはしたなきやうはなとてかはあらんそのほとにおほし\nさためたなりとつてにもきく身つから御けしきをもみれと心のうちにはなをあ\nかす過給にし人のかなしさのみわするへきよなくおほゆれはうたてかく契りふ\nかくものし給ける人のなとてかはさすかにうとくては過にけんと心えかたく思\nひいてらるくちおしきしなゝりともかの御ありさまにすこしもおほえたらむ人\nはこゝろもとまりなんかしむかしありけんかうのけふりにつけてたにいま一た"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/23#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ひみたてまつる物にもかなとのみおほえてやむことなきかたさまにいつしかな\nといそくこゝろもなし右大殿にはいそきたちて八月はかりにときこえ給けり二\n条院のたいの御方にはきゝ給にされはよいかてかは數ならぬありさまなめれは\nかならす人わらへにうき事いてこんものそとは思ふ〱すこしつる世そかしあ\nたなる御心と聞わたりしをたのもしけなく思なからめにちかくてはことにつら\nけなることみえすあはれにふかき契りをのみし給へるをにはかにかはり給ん程\nいかゝはやすき心ちはすへからむたゝ人のなからひなとのやうにいとしもなこ\nりなくなとはあらすともいかにやすけなき事おほからんなをいとうき身なめれ\nはついには山すみに返へきなめりとおほすにもやかて跡たえなましよりは山か\nつのまちおもはんも人わらへなりかし返〻も宮のゝ給をきしことにたかひてく\nさのもとをかれにける心かるさをはつかしくもつらくも思しり給こひめ君のい\nとしとけなけに物はかなきさまにのみ何事もおほしの給しかと心のそこのつし\nやかなるところはこよなくもおはしけるかな中納言の君のいまにわするへきよ\nなくなけきわたり給めれともしよにおはせましかは又かやうにおほすことはあ\n\nりもやせましそれをいとふかくいかてさはあらしと思いり給てとさまかうさま\nにもてはなれん事をおほしてかたちをもかへてんとし給しそかしかならすさる\nさまにてそおはせましいま思にいかにをもりかなる御心をきてならましなき御\nかけともゝ我をはいかにこよなきあはつけさとみ給らんとはつかしくかなしく\nおほせとなにかはかひなきものからかゝるけしきをもみえたてまつらんとしの\nひ返してきゝもいれぬさまにてすくし給ふ宮はつねよりもあはれになつかしく\nおきふしかたらひちきりつゝこのよならすなかき事をのみそたのみきこえ給さ\nるは此さ月はかりよりれいならぬさまになやましくし給こともありけりこちた\nくくるしかりなとはし給はねとつねよりも物まいる事いとゝなくふしてのみお\nはするをまたさやうなる人のありさまよくもみしり給はねはたゝあつきころな\nれはかくおはするなめりとそおほしたるさすかにあやしとおほしとかむる事も\nありてもしいかなるそさる人こそかやうにはなやむなれなとの給ふおりもあれ\nといとはつかしくし給てさりけなくのみもてなし給へるをさし過聞え出る人も\nなけれはたしかにもえしり給はす八月になりぬれはその日なとほかよりそつた"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/24#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "へきゝ給宮はへたてんとにはあらねといひ出んほと心くるしくいとおしくおほ\nされてさもの給はぬを女君はそれさへ心うくおほえ給ふしのひたる事にもあら\nす世中なへてしりたることをその程なとたにの給はぬことゝいかゝうらめしか\nらさらんかくわたり給にしのちはことなる事なけれはうちにまいり給てもよる\nとまる事はことにし給はすこゝかしこの御よかれなともなかりつるをにはかに\nいかに思給はんと心くるしきまきらはしにこのころは時〻御とのゐとてまいり\nなとし給つゝかねてよりならはしきこえ給ふをもたゝつらきかたにのみそ思を\nかれ給ふへき中納言殿もいと〱をしきわさかなときゝ給ふはな心におはする\n宮なれはあはれとはおほすともいまめかしきかたにかならす御心うつろひなん\nかし女かたもいとしたゝかなるわたりにてゆるひなくきこえまつはし給はゝ月\nころもさもならひたまはてまつ夜おほくすこし給んこそあはれなるへけれなと\n思ひよるにつけてもあひなしや我心よなにしにゆつり聞えけんむかしの人に心\nをしめてしのちおほかたの世をも思ひはなれてすみはてたりしかたの心もにこ\nりそめにしかはたゝかの御事をのみとさまかうさまには思なからさすかに人の\n\n心ゆるされてあらむことははしめより思ひしほいなかるへしとはゝかりつゝた\nゝいかにしてすこしもあはれとおもはれてうちとけたまへらんけしきをもみん\nとゆくさきのあらましことのみ思つゝけしに人はおなし心にもあらすもてなし\nてさすかにひとかたにもえさしはなつましく思ひたまへるなくさめにおなし身\nそといひなしてほいならぬかたにおもむけ給ひしかねたくうらめしかりしかは\nまつその心をきてをたかへんとていそきせしわさそかしなとあなかちにめゝし\nくものくるおしくゐてありきたはかりきこえしほと思ひ出るもいとけしからさ\nりける心かなと返す〱そくやしき宮もさりともその程のありさま思ひいて給\nはゝ我きかん所をもすこしはゝはかり給はしやと思にいてやいまはそのおりの\n事なとかけてもの給ひいてさめりかしなをあたなるかたにすゝみうつりやすな\nる人は女のためのみにもあらすたのもしけなくかる〱しき事もありぬへきな\nめりかしなとにくゝ思ひきこえ給わかまことにあまりひとかたにしみたる心な\nらひに人はいとこよなくもとかしくみゆるなるへしかの人をむなしくみなしき\nこえ給ふてしのち思にはみかとの御むすめをたまはんとおもほしをきつるもう"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/25#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "れしくもあらすこの君をみましかはとおほゆる心の月日にそへてまさるもたゝ\nかの御ゆかりと思におもひはなれかたきそかしはらからといふなかにもかきり\nなくおもひかはし給へりし物をいまはとなり給にしはてにもとまらん人をおな\nし事とおもへとてよろつはおもはすなる事もなしたゝかの思をきてしさまをた\nかへ給へるのみなんくちおしううらめしきふしにてこの世には残るへきとの給\nしものをあまかけりてもかやうなるにつけてはいとゝつらしとやみ給覧なとつ\nく〱と人やりならぬひとりねし給ふよな〱ははかなき風の音にもめのみさ\nめつゝきしかたゆくさき人のうへさへあちきなき世を思ひめくらし給ふなけの\nすさひにものをもいひふれけちかくつかひならし給人〱のなかにはをのつか\nらにくからすおほさるゝもありぬへけれとまことには心とまるもなきこそさは\nやかなれさるはかの君たちの程にをとるましきゝはの人〱も時よにしたかひ\nつゝおとろへてこゝろほそけなるすまゐするなとをたつねとりつゝあらせなと\nいとおほかれといまはと世をのかれそむきはなれん時この人こそとゝりたてゝ\nこゝろとまるほたしになるはかりなる事はなくてすくしてんと思こゝろふかゝ\n\nりしをいとさもわろくわか心なからねちけてもあるかななとつねよりもやかて\nまとろますあかし給へるあしたにきりのまかきより花の色〱おもしろくみえ\nわたれるなかにあさかほのはかなけにてましりたるを猶ことにめとまる心地し\n給あくるまさきてとかつねなきよにもなすらふるか心くるしきなめりかしかう\nしもあけなからいとかりそめにうちふしつゝのみあかし給へはこの花のひらく\nる程をもたゝひとりのみみ給ひける人めしてきたの院にまいらむにこと〱し\nからぬくるまさしいてさせよとの給へは宮はきのふよりうちになんおはします\nなるよへ御車いてかへり侍りにきと申すさはれかのたいの御方のなやみ給なる\nとふらひきこえむけふはうちにまいるへき日なれは日たけぬさきにとの給て御\nさうそくし給いて給ふまゝにおりて花のなかにましりたまへるさまことさらに\nえんたち色めきてもゝてなし給はねとあやしくたゝうちみるになまめかしくは\nつかしけにていみしくけしきたつ色このみともになすらふへくもあらすをのつ\nからおかしくそみえ給けるあさかほひきよせ給へる露いたくこほる\n　　今朝のまの色にやめてんをく露のきえぬにかゝる花とみる〱はかなとひ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/26#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とりこちておりてもたまへりをみなへしをはみすきてそいて給ぬる明はなるゝ\nまゝにきりたちみたる空おかしきに女とちはしとけなくあさいし給へらむかし\nかうしつまとうちたゝきこはつくらんこそうゐ〱しかるへけれあさまたきま\nたききにけりと思ひなから人めして中もんのあきたるよりみせ給へはみかうし\nともまいりて侍へし女はうの御けはひもし侍りつと申せはおりてきりのまきれ\nにさまよくあゆみいり給へるを宮のしのひたる所より返給へるにやとみるに露\nにうちしめり給へるかほりれいのいとさまことにゝほひくれはなをめさましく\nはおはすかし心をあまりおさめ給へるそにくきなとあいなくわかき人〱はき\nこえあへりおとろきかほにはあらすよきほとにうちそよめきて御しとねさしい\nてなとするさまもいとめやすしこれにさふらへとゆるさせ給ふほとは人〱し\nき心ちすれと猶かゝるみすのまへにさしはなたせ給へるうれはしさになんしは\n〱もえさふらはぬとの給へはさらはいかゝ侍へからむなときこゆきたおもて\nなとやうのかくれそかしかゝるふる人なとのさふらはんにことはりなるやすみ\n所はそれも又たゝ御心なれはうれへきこえへきにもあらすとてなけしによりか\n\nゝりておはすれはれいの人〱猶あしこもとになとそゝのかしきこゆもとより\nもけはひはやりかにをゝしくなとはものし給はぬ人からなるをいよ〱しめや\nかにもてなしおさめ給へれはいまは身つからきこえ給事もやう〱うたてつゝ\nましかりしかたすこしつゝうすらきておもなれ給にたりなやましくおほさるら\nむさまもいかなれはなとゝひきこえ給へとはか〱しくもいらへきこえ給はす\nつねよりもしめり給へるけしきの心くるしきもあはれにおほえ給てこまやかに\n世中のあるへきやうなとをはらからやうのものゝあらましやうにをしへなくさ\nめきこえ給声なともわさと似給へりともおほえさりしかとあやしきまてたゝそ\nれとのみおほゆるに人めみくるしかるましくはすたれもひきあけてさしむかひ\nきこえまほしくうちなやみ給へらんかたちゆかしくおほえ給も猶世中に物おも\nはぬ人はえあるましきわさにやあらむとそ思しられ給人〱しくきら〱しき\nかたには侍らすとも心に思ふ事ありなけかしく身をもてなやむさまになとはな\nくて過しつへきこのよと身つから思ひ給へし心からかなしき事もおこかましく\nくやしきものおもひをもかた〱にやすからす思ひ侍こそいとあいなけれつか"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/27#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "さくらゐなといひてたいしにすめることはりのうれへにつけてなけき思ふ人よ\nりもこれやいますこしつみのふかさはまさるらむなといひつゝおり給へる花を\nあふきにうちをきてみいたまへるにやう〱あかみもて行もなか〱色のあは\nひおかしくみゆれはやをらさしいれて\n　　よそへてそみるへかりけるしら露のちきりかをきしあさかほの花ことさら\nひてしももてなさぬに露おとさてもたまへりけるよとおかしくみゆるにをきな\nからかるゝけしきなれは\n　　きえぬまにかれぬる花のはかなさにをくるゝ露は猶そまされるなにゝかゝ\nれるといとしのひてこともつゝかすつゝましけにいひけち給へる程なをいとよ\nく似給へるものかなと思にもまつそかなしき秋の空はいますこしなかめのみま\nさり侍つれ〱のまきらはしにもとおもひてさいつ比うちにものして侍き庭も\nまかきもまことにいとゝあれはてゝ侍しにたへかたき事おほくなん故院のうせ\n給てのち二三年はかりのすゑに世をそむき給しさかのゐんにも六条院にもさし\nのそく人のこゝろおさめんかたなくなん侍りける木草の色につけても泪にくれ\n\nてのみなんかへり侍けるかの御あたりの人はかみしも心あさき人なくこそ侍り\nけれかた〱つとひものせられける人〱もみな所〱あかれちりつゝをの\n〱思ひはなるゝすまゐをし給めりしにはかなき程の女房なとはたまして心お\nさめんかたなくおほえけるまゝにものおほえぬ心にまかせつゝ山はやしにいり\nましりすゝろなるゐ中人になりなとあはれにまとひちるこそおほく侍けれさて\n中〱みなあらしはてわすれくさおふして後なんこの右のおとゝもわたりすみ\n宮たちなともかた〱ものし給へはむかしに返たるやうにはへめるさるよにた\nくひなきかなしさとみ給しこともとし月ふれは思さますおりのいてくるにこそ\nはとみ侍にけにかきりあるわさなりけりとなんみえ侍かくはきこえさせなから\nもかのいにしへのかなしさはまたいはけなくも侍ける程にていとさしもしまぬ\nにやはへりけんなをこのちかき夢こそさますへきかたなく思給へらるゝはおな\nし事よのつねなきかなしひなれとつみふかきかたはまさりて侍るにやとそれさ\nへなん心うく侍とてなき給へる程いとこゝろふかけ也むかしの人をいとしも思\nひきこえさらん人たにこの人のおもひ給へるけしきをみんにはすゝろにたゝに"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/28#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もあるましきをましてわれも物をこゝろほそく思ひみたれ給につけてはいとゝ\nつねよりもおも影に恋しくかなしく思ひきこえ給心なれはいますこしもよをさ\nれてものもえきこえ給はすためらひかね給へるけはひをかたみにいとあはれと\n思ひかはし給ふよのうきよりはなと人はいひしをもさやうに思ひくらふる心も\nことになくてとしころはすくし侍りしをいまなんなをいかてしつかなるさまに\nてもすくさまほしく思ふ給ふるをさすかに心にもかなはさめれは弁のあまこそ\nうらやましくはへれこの廿日あまりの程は彼ちかきてらのかねの声もきゝわた\nさまほしくおほえ侍をしのひてわたさせ給てんやときこえさせはやとなんおも\nひ侍つるとの給へはあらさしとおほすともいかてかは心やすきをのこたにゆき\nゝのほとあらましき山道にはへれは思ひつゝなん月日も隔り侍この宮の御き日\nはかのあさりにさるへき事ともみないひをき侍にきかしこはなをたうときかた\nにおほしゆつりてよ時〱み給ふるにつけては心まとひのたえせぬもあいなき\nにつみうしなふさまになしてはやとなん思給ふるをまたいかゝおほしをきつら\nんともかくもさためさせ給んにしたかひてこそはとてなんあるへからむやうに\n\nの給はせよかしなに事もうとからすうけ給はらんのみこそほいのかなふにては\n侍らめなとまめたちたる事共をきこえ給経仏なとこのうへもくやうし給へきな\nめりかやうなるついてにことつけてやをらこもりゐなはやなとおもむけ給へる\nけしきなれはいとあるましき事也猶なにことも心のとかにおほしなせとをしへ\nきこえ給日さしあかりて人〱まいりあつまりなとすれはあまりなかゐもこと\nありかほならむによりていて給なんとていつこにてもみすのとにはならひ侍ら\nねはゝしたなき心ちし侍りてなんいま又かやうにもさふらはんとてたち給ぬ宮\nのなとかなきおりにはきつらんと思給ひぬへき御心なるもわつらはしくてさふ\nらひのへたうなる右京のかみめしてよへまかてさせ給ひぬとうけたまはりてま\nいりつるをまたしかりけれはくちおしきをうちにやまいるへきとの給へはけふ\nはまかてさせ給ひなんと申せはさらはゆふつかたもとていて給ひぬなをこの御\nけはひありさまをきゝ給たひことになとてむかしの人の御心をきてをもてたか\nへて思ひくまなかりけんとくゆるこゝろのみまさりて心にかゝりたるもむつか\nしくなそや人やりならぬ心ならんと思返し給ふそのまゝにまたさうしにていと"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/29#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ゝたゝをこなひをのみし給ひつゝあかしくらし給はゝ宮のなをいともわかくお\nほときてしとけなき御心にもかゝる御けしきをいとあやふくゆゝしとおほして\nいくよしもあらしをみたてまつらむ程はなをかひあるさまにてみえ給へ世中を\n思すて給んをもかゝるかたちにてはさまたけきこゆへきにもあらぬをこの世の\nいふかひなき心ちすへき心まとひにいとゝつみやえんとおほゆるとの給ふかか\nたしけなくいとおしくてよろつを思ひけちつゝおまへにてはものおもひなきさ\nまをつくり給ふ右のおほい殿には六条院のひんかしのおとゝみかきしつらひて\nかきりなくよろつをとゝのへてまちきこえ給に十六日月やう〱さしあかるま\nて心もとなけれはいとしも御心にいらぬ事にていかならんとやすからすおもほ\nしてあないし給へはこのゆふつかたうちよりいて給て二条院になむおはします\nなると人申すおほす人もたまへれはと心やましけれとこよひすきんも人わらへ\nなるへけれは御子の頭中将してきこえ給へり\n　　おほ空の月たにやとるわかやとに待よひ過てみえぬきみかな宮は中〱い\nまなんともみえし心くるしとおほして内におはしけるを御ふみきこえ給へりけ\n\nり御返やいかゝありけん猶いとあはれにおほされけれはしのひてわたり給へり\nける也けりらうたけなるありさまをみすてゝいつへき心地もせすいとおしけれ\nはよろつに契りなくさめてもろともに月をなかめておはする程也けり女君はひ\nころもよろつに思事おほかれといかてけしきにいたさしとねんし返しつゝつれ\nなくさまし給事なれはことにきゝもとゝめぬさまにおほとかにもてなしておは\nするけしきいと哀也中将のまいり給へるをきゝ給てさすかにかれもいとおしけ\nれはいて給はんとていまいとゝくまいりこんひとり月なみたまひそ心そらなれ\nはいとくるしきときこえをき給てなをかたはらいたけれはかくれのかたよりし\nん殿へわたり給御うしろてをみをくるにともかくもおもはねとたゝ枕のうきぬ\nへき心ちすれは心うき物は人の心也けりと我なから思しらるおさなき程より心\nほそくあはれなる身ともにて世の中を思ひとゝめたるさまにもおはせさりし人\nひと所をたのみきこえさせてさる山里に年へしかといつとなくつれ〱にすこ\nくありなからいとかく心にしみて世をうきものともおもはさりしにうちつゝき\nあさましき御事ともを思し程はよに又とまりてかた時ふへくもおほえすこひし"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/30#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "くかなしき事のたくひあらしと思しをいのちなかくていままてもなからふれは\n人の思ひたりし程よりは人にもなるやうなるありさまをなかゝるへき事とはお\nもはねとみるかきりはにくけなき御心はえもてなしなるにやう〱思事うすら\nきてありつるをこのおりふしの身のうさはたいはんかたなくかきりとおほゆる\nわさなりけりひたすらよになく成給にし人〱よりはさりともこれは時〱も\nなとかはとも思ふへきをこよひかくみすてゝいて給つらさきしかたゆくさきみ\nなかきみたり心ほそくいみしきか我心なから思ひやるかたなく心うくもあるか\nなをのつからなからへはなとなくさめんことを思ふにさらにをは捨山の月すみ\nのほりて夜ふくるまゝによろつ思みたれ給ふ松風のふきくるをともあらましか\nりし山おろしに思ひくらふれはいとのとかになつかしくめやすき御すまゐなれ\nとこよひはさもおほえすしゐの葉のをとにはをとりておもほゆ\n　　山さとのまつのかけにもかくはかり身にしむ秋の風はなかりきゝしかたわ\nすれにけるにやあらむ老人ともなといまはいらせ給ね月みるはいみ侍るものを\nあさましくはかなき御くた物をたに御覧しいれねはいかにならせ給んあなみく\n\nるしやゆゝしう思ひいてらるゝ事も侍をいとこそわりなくとうちなけきていて\nこの御ことよさりともかうておろかにはよも成はてさせ給はしさいへともとの\n心さしふかく思ひそめつるなかは名殘なからぬ物そなといひあへるもさま〱\nにきゝにくゝいまはいかにも〱かけていはさらなむたゝにこそみめとおほさ\nるゝは人にはいはせし我ひとりうらみきこえんとにやあらむいてや中納言との\nゝさはかりあはれなる御心ふかさをなとそのかみの人〱はいひあはせて人の\n御すくせのあやしかりける事よといひあへり宮はいと心くるしくおほしなから\n今めかしき御こゝろはいかてめてたきさまにまちおもはれんとこゝろけさうし\nてえならすたきしめ給へる御けはひいはんかたなし待つけきこえ給へるところ\nのありさまもいとおかしかりけり人の程さゝやかにあえかになとはあらてよき\n程になりあひたるこゝちし給へるをいかならむもの〱しくあさやきてこゝろ\nはへもたをやかなるかたはなくものほこりかになとやあらむさらはこそうたて\nあるへけれなとはおほせとさやなる御けはひにはあらぬにや御こゝろさしをろ\nかなるへくもおほされさりけり秋のよなれとふけにしかはにや程なくあけぬか"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/31#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "へり給ひてもたいへはふともえわたり給はすしはしおほとのこもりておきてそ\n御ふみかき給ふ御けしきけしうはあらぬなめりと御まへなる人〱つきしろふ\nたいの御かたこそ心くるしけれ天下にあまねき御こゝろなりともをのつからけ\nおさるゝ事もありなんかしなとたゝにしもあらすみなゝれつかうまつりたる人\n〱なれはやすからすうちいふともゝありてすへてなをねたけなるわさにそあ\nりける御かへりもこなたにてこそはとおほせとよの程おほつかなさもつねの\nへたてよりはいかゝと心くるしけれはいそきわたり給ねくたれの御かたちいと\nめてたく見所ありていり給へるにふしたるもうたてあれはすこしおきあかりて\nおはするにうちあかみ給へるかほのにほひなとけさしもことにおかしけさまさ\nりてみえ給にあいなくなみたくまれてしはしうちまもりきこえ給をはつかしく\nおほしてうつふし給へるかみのかゝりかんさしなと猶いとありかたけ也宮もな\nまはしたなきにこまやかなることなとはふともえいひ出給はぬおもかくしにや\nなとかくのみなやましけなる御けしきならむあつき程の事とかの給ひしかはい\nつしかと凉しきほと待いてたるもなをはれ〱しからぬはみくるしきわさかな\n\nさま〱にせさすることもあやしくしるしなき心地こそすれさはありともす法\nは又のへてこそはよからめしるしあらむそうもかななにかしそうつをそよゐに\nさふらはすへかりけるなとやうなるまめことをの給へはかゝるかたにもことよ\nきは心つきなくおほえ給へとむけにいらへきこえさらむもれいならねは昔も人\nに似ぬありさまにてかやうなるおりはありしかとをのつからいとよくをこたる\nものをとの給へはいとよくこそさはやかなれとうちわらひてなつかしくあい行\nつきたるかたはこれにならふ人はあらしかしとは思ひなからなを又とくゆかし\nきかたの心いられもたちそひ給へるは御こゝろさしをろかにもあらぬなめりか\nしされとみ給ほとはかはるけちめもなきにやのちの世まてちかひたのめ給事と\nものつきせぬをきくにつけてもけにこの世はみしかゝめるいのちまつまもつら\nき御心にみえぬへけれはのちの契りやたかはぬこともあらむと思にこそなをこ\nりすまに又もたのまれぬへけれとていみしくねんすへかめれとえしのひあへぬ\nにやけふはなき給ぬひころもいかてかう思ひけりとみえたてまつらしとよろつ\nにまきらはしつるをさま〱に思ひあつむることしおほかれはさのみもえもて"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/32#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かくされぬにやこほれそめてはえとみにもためらはぬをいとはつかしくわひし\nと思ていたくそむき給へはしゐてひきむけ給つゝきこゆるまゝに哀なる御あり\nさまとみつるをなを隔たる御心こそありけれなさらすはよのほとにおほしかは\nりにたるかとて我御袖して涙をのこひ給へはよのまの心かはりこその給ふにつ\nけてをしはかられ侍ぬれとてすこしほゝゑみぬけにあか君やをさなの御ものい\nひやなさりとまことには心にくまのなけれはいと心やすしいみしくことはりし\nてきこゆともいとしるかるへきわさそむけに世のことはりをしり給はぬこそら\nうたきものからわりなけれよしわか身になしても思ひめくらし給へ身を心とも\nせぬありさまなりもし思ふやうなる世もあらはひとにまさりける心さしの程し\nらせたてまつるへきひとふしなんあるたわやすくこといつへきことにもあらね\nはいのちのみこそなとの給ふ程にかしこにたてまつれ給へる御つかひいたくゑ\nひすきにけれはすこしはゝかるへきことゝもわすれてけさやかにこのみなみお\nもてにまいれりあまのかるめつらしき玉もにかつきうつもれたるをさなめりと\n人〱みるいつの程にいそきかき給へらんとみるもやすからすはありけんかし\n\n宮もあなかちにかくすへきにはあらねとさしくみは猶いとおしきをすこしのよ\nうゐはあれかしとかたはらいたけれといまはかひなけれは女房して御ふみとり\nいれさせ給おなしくはへたてなきさまにもてなしはてゝむとおもほしてひきあ\nけ給へるにまゝはゝの宮の御てなめりとみゆれはいますこし心やすくてうちを\nき給へりせんしかきにてもうしろめたのわさやさかしらはかたはらいたさにそ\nゝのかしはへれといとなやましけにてなむ\n　　をみなへししほれそまさるあさ露のいかにをきける名殘なるらんあてやか\nにおかしくかき給へりかことかましけなるもわつらはしやまことは心やすくて\nしはしはあらむと思ふよをおもひのほかにもあるかなゝとはの給へとまたふた\nつとなくてさるへき物におもひならひたるたゝ人のなかこそかやうなる事のう\nらめしさなともみる人くるしくはあれ思へはこれはいとかたしつゐにかゝるへ\nき御事なり宮たちときこゆるなかにもすちことによ人おもひ聞えたれはいくた\nりも〱えたまはん事ももときあるましけれは人もこの御方いとおしなとも思\nひたらぬなるへしかはかりもの〱しくかしつきすゑ給てこゝろくるしきかた"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/33#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おろかならすおほしたるをそさいはいおはしけるときこゆめる身つからの心に\nもあまりにならはし給うてにはかにはしたなかるへきかなけかしきなめりかゝ\nる道をいかなれはあさからす人の思らんとむかしものかたりなとをみるにも人\nのうへにてもあやしくきゝ思ひしはけにおろかなるましきわさなりけりとわか\n身になりてそなに事も思ひしられ給ける宮はつねよりもあはれにうちとけたる\nさまにもてなし給てむけにものまいらさなるこそいとあしけれとてよしある御\nくた物めしよせ又さるへき人めしてことさらにてうせさせなとしつゝそゝのか\nしきこえたまへといとはるかにのみおほしたれはみくるしきわさかなとなけき\n聞え給にくれぬれはゆふつかたしむ殿へわたり給ぬ風すゝしくおほかたの空お\nかしき比なるにいまめかしきにすゝみ給へる御こゝろなれはいとゝしくえんな\nるにものおもはしき人の御心のうちはよろつにしのひかたき事のみそおほかり\nける日くらしのなく声に山のかけのみこひしくて\n　　大かたにきかましものを日くらしの声うらめしき秋のくれ哉こよひはまた\nふけぬにいて給ふ也御さきの声のとをくなるまゝにあまもつりすはかりになる\n\nもわれなからにくき心かなと思ふ〱きゝふし給へりはしめよりものおもはせ\n給しありさまなとを思ひいつるもうとましきまておほゆこのなやましきことも\nいかならんとすらむいみしく命みしかきそうなれはかやうならんついてにもや\nとはかなくなりなむとす覧と思ふにはおしからねとかなしくもあり又いとつみ\nふかくもあなるものをなとまとろまれぬまゝに思ひあかし給ふその日はきさい\nの宮なやましけにおはしますとてたれも〱まいり給へれと御風におはしまし\nけれはことなる事もおはしまさすとておとゝはひるまかて給にけり中納言の君\nさそひきこえ給てひとつ御車にてそいて給にけるこよひのきしきいかならんき\nよらをつくさんとおほすへかめれとかきりあらんかしこの君も心はつかしけれ\nとしたしきかたのおほえはわかかたさまに又さるへき人もおはせすものゝはえ\nにせんに心ことにおはする人なれはなめりかしれいならすいそかしくまて給て\n人のうへにみなしたるをくちおしとも思たらすなにやかやともろ心にあつかひ\n給へるをおとゝは人しれすなまねたしとおほしけりよひすこし過る程におはし\nましたりしん殿のみなみのひさしひんかしによりておましまいれり御たゐやつ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/34#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "れいの御さらなとうるはしけにきよらにてまたちいさきたいふたつに花そくの\n御さらなともいまめかしくせさせ給てもちゐまいらせたまへりめつらしからぬ\n事かきをくこそにくけれおとゝわたり給て夜いたうふけぬと女房してそゝのか\nし申給へといとあされてとみにもいてたまはす北の方の御はらからの左衞門督\n藤さい相なとはかりものし給からうしていて給へる御さまいとみるかひある心\nちすあるしの頭中将さか月さゝけて御たいまいるつき〱の御かはらけふたゝ\nひみたひまいり給中納言のいたくすゝめ給へるに宮すこしほをゑみ給へりわつ\nらはしきわたりをとふさはしからす思ていひしをおほしいつるなめりされとみ\nしらぬやうにていとまめなりひんかしのたいにいて給て御ともの人〱もては\nやし給おほえある殿上人ともいとおほかり四位六人は女のさうそくにほそなか\nそへて五ゐ十人はみへかさねのからきぬものこしもみなけちめあるへし六位四\n人はあやのほそなかはかまなとかつはかきりあることをあかすおほしけれはも\nのゝ色しさまなとをそきよらをつくし給へりけるめしつきとねりなとのなかに\nはみたりかはしきまていかめしくなんありけるけにかくにきはゝしく花やかな\n\nる事はみるかひあれはものかたりなとにまついひたてたるにやあらむされとく\nはしくはえそかそへたてさりけるとや中納言殿の御せんのなかになまおほえあ\nさやかならぬやくらきまきれにたちましりたりけんかへりてうちなけきて我と\nのゝなとかおいらかにこの殿の御むこにうちならせ給ましきあちきなき御ひと\nりすみなりやと中もんのもとにてつふやきけるを聞つけ給ておかしとなんおほ\nしけるよのふけてねふたきにかのもてかしつかれつる人〱は心ちよけにゑひ\nみたれてよりふしぬらんかしとうらやましきなめりかし君はいりてふし給ては\nしたなけなるわさかなこと〱しけなるさましたるおやのいてゐてはなれぬな\nからひなれとこれかれひあかくかゝけてすゝめきこゆるさか月なとをいとめや\nすくもてなし給めりつるかなと宮の御ありさまをめやすく思ひいてたてまつり\n給けにわれにてもよしとおもふをんなこもたらましかはこの宮をゝきたてまつ\nりてうちにたにえまいらせさらましと思ふにたれも〱宮にたてまつらんと心\nさし給へるむすめはなを源中納言にこそととり〱にいひならふなるこそ我お\nほえのくちおしくはあらぬなめりなさるはいとあまりよつかすふるめきたるも"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/35#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のをなと心おこりせらるうちの御けしきあることまことにおほしたゝむにかく\nのみ物うくおほえはいかゝすへからんおもたゝしきことにはありともいかゝは\nあらむいかにそこきみにいとよく似給へらん時にうれしからむかしと思ひよら\nるゝはさすかにもてはなるましき心なめりかしれいのねさめかちなるつれ〱\nなれはあせちの君とて人よりはすこし思ひまし給へるかつほねにおはしてその\nよはあかし給つあけすきたらむを人のとかむへきにもあらぬにくるしけにいそ\nきおき給をたゝならす思ふへかめり\n　　うちわたしよにゆるしなきせきかはをみなれそめけん名こそおしけれいと\nおしけれは\n　　ふかゝらすうへはみゆれとせきかはのしたのかよひはたゆる物かはふかし\nとの給はんにてたにたのもしけなきをこのうへのあさゝはいとゝこゝろやまし\nくおほゆらむかしつま戸をしあけてまことはこのそらみ給へいかてかこれをし\nらすかほにてはあかさんとよえんなる人まねにてはあらていとゝあかしかたく\nなり行よな〱のねさめにはこの世かのよまてなむ思ひやられてあはれなるな\n\nといひまきらはしてそいて給ことにおかしき事の数をつくさねとさまのなまめ\nかしきみなしにやあらむなさけなくなとは人におもはれ給はすかりそめのたは\nふれことをもいひそめ給へる人のけちかくてみたてまつらはやとのみ思きこゆ\nるにやあなかちによをそむき給へる宮の御方にえんをたつねつゝまいりあつま\nりてさふらふもあはれなる事程〱につけつゝおほかるへし宮は女君の御あり\nさまひるみきこえ給にいとゝ御心さしまさりけりおほきさよき程なる人のやう\nたいいときよけにてかみのさかりはかしらつきなとそものよりことにあなめて\nたとみえ給ける色あひあまりなるまてにほひてもの〱しくけたかきかほのま\nみいとはつかしけにらう〱しくすへて何事もたらひてかたちよき人といはむ\nにあかぬところなし廿にひとつふたつそあまり給へりけるいはけなき程ならね\nはかたなりにあかぬ所なくあさやかにさかりの花とみえ給へりかきりなくもて\nかしつき給へるにかたほならすけにおやにては心もまとはし給つへかりけりた\nゝやはらかにあい行つきらうたき事そかのたいの御かたはまつおもほし出られ\nけるものゝ給いらへなともはちらひたれと又あまりおほつかなくはあらすすへ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/36#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ていと見所おほくかと〱しけ也よきわか人とも卅人はかりわらは六人かたほ\nなるなくさうそくなともれいのうるはしきことはめなれておほさるへかめれは\nひきたかへ心得ぬまてそこのみそし給へる三条殿はらの大君を春宮にまいらせ\n給へるよりもこの御事をはことに思ひをきてきこえ給へるも宮の御おほえあり\nさまからなめりかくて後二条の院にえ心やすくわたり給はすかるらかなる御身\nならねはおほすまゝにひるの程なともえいて給はねはやかておなしみなみのま\nちにとしころありしやうにおはしましてくるれは又えひきよきてもわたり給は\nすなとしてまちとをなるおり〱あるをかゝらんとすることゝは思ひしかとさ\nしあたりてはいとかくやはなこりなかるへきけに心あらむ人は数ならぬ身をし\nらてましらふへき世にもあらさりけりとかへす〱も山ちわけいてけんほとう\nつゝともおほえすくやしくかなしけれは猶いかてしのひてわたりなむむけにそ\nむくさまにはあらすともしはし心をもなくさめはやにくけにもてなしなとせは\nこそうたてもあらめなとこゝろひとつに思ひあまりてはつかしけれと中納言と\nのにふみたてまつれ給一日の御事をはあさりのつたへたりしにくはしくきゝ侍\n\nにきかゝる御心のなこりなからましかはいかにいとおしくと思給へらるゝにも\nをろかならすのみなんさりぬへくは身つからもときこえ給へりみちのくにかみ\nにひきつくろはすまめたちかき給へるしもいとおかしけ也宮の御き日にれいの\n事ともいとたうとくせさせ給へりけるをよろこひ給へるさまのおとろ〱しく\nはあらねとけに思ひしり給へるなめりかしれいはこれよりたてまつる御返をた\nにつゝましけにおもほしてはか〱しくもつゝけ給はぬを身つからとさへのた\nまへるかめつらしくうれしきに心ときめきもしぬへし宮のいまめかしくこのみ\nたち給へる程にておほしをこたりけるもけに心くるしくおしはからるれはいと\nあはれにておかしやかなる事もなき御ふみをうちもをかすひき返し〱みゐ給\nへり御かへりはうけ給りぬ一日はひしりたちたるさまにてことさらにしのひは\nへしもさ思ひたまふるやう侍ころほひにてなんなこりとの給はせたるこそすこ\nしあさく成にたるやうにとうらめしく思ふたまへらるれよろつはさふらひてな\nんあなかしことすくよかにしろきしきしのこは〱しきにてありさて又の日の\nゆふつかたそわたり給へる人しれす思ふ心しそひたれはあいなく心つかいいた"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/37#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[19]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "くせられてなよゝかなる御そともをいとゝにほはしそへ給へるはあまりおとろ\nおとろしきまてあるに丁しそめのあふきのもてならし給へるうつりかなとさへ\nたとへんかたなくめてたし女君もあやしかりしよのことなと思いて給折〱な\nきにしもあらねはまめやかにあはれなる御心はへの人にゝすものし給ふをみる\nにつけてもさてあらましをとはかりは思やし給覧いはけなき程にしおはせねは\nうらめしき人の御ありさまをおもひくらふるには何事もいとゝこよなく思しら\nれ給にやつねにへたておほかるもいとおしくもの思ひしらぬさまに思ひ給ふら\nむなと思ひ給てけふはみすのうちにいれたてまつり給てもやのすたれにき丁そ\nへて我はすこしひきいりてたいめんし給へりわさとめしと侍らさりしかとれい\nならすゆるさせ給へりしよろこひにすなはちもまいらまほしく侍りしを宮わた\nらせ給ふとうけたまはりしかはおりあしくやはとてけふになし侍にけるさるは\nとし比のこゝろのしるしもやう〱あらはれ侍にやへたてすこしうすらき侍に\nけるみすのうちよめつらしく侍るわさかなとの給ふになをいとはつかしくいひ\nいてんこと葉もなき心ちすれと一日うれしくきゝ侍し心のうちをれいのたゝむ\n\nすほゝれなからすくし侍なは思しるかたはしをたにいかてかはとくちおしさに\nといとつゝましけにの給かいたくしそきてたえ〱ほのかにきこゆれは心もと\nなくていと遠くも侍かなまめやかにきこえさせうけたまはらまほしき世の御も\nのかたりも侍るものをとの給へはけにとおほしてすこしみしろきより給けはひ\nをきゝ給にもふとむねうちつふるれとさりけなくいとゝしつめたるさまして宮\nの御こゝろはへおもはすにあさうおはしけりとおほしくかつはいひもうとめま\nたなくさめもかた〱にしつ〱ときこえ給ひつゝおはす女君は人の御うらめ\nしさなとはうちいてかたらひきこえ給ふへきことにもあらねはたゝ世やはうき\nなとやうにおもはせてことすくなにまきらはしつゝ山さとにあからさまにわた\nし給へとおほしくいとねんころに思ての給それはしもこゝろひとつにまかせて\nはえつかうまつるましきことに侍り猶宮にたゝ心うつくしくきこえさせ給て彼\n御けしきにしたかひてなんよく侍るへきさらすはすこしもたかひめありて心か\nろくもなとおほしものせんにいとあしく侍なんさたにあるましくは道の程も御\nをくりむかへもおりたちてつかうまつらんになにのはゝかりかは侍らむうしろ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/38#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[20]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "やすく人に似ぬ心のほとは宮もみなしらせ給へりなとはいひなからおり〱は\nすきにしかたのくやしさをわするゝおりなくものにもかなやとゝりかへさまほ\nしきとほのめかしつゝやうやうくらくなりゆくまておはするにいとうるさくお\nほえてさらは心ちもなやましくのみ侍を又よろしく思給へられん程に何事もと\nていり給ぬるけしきなるかいとくちおしけれはさてもいつはかりおほしたつへ\nきにかいとしけくはへしみちの草もすこしうちはらはせ侍らんかしと心とりに\nきこえ給へはしはしいりさしてこの月はすきぬめれはついたちの程にもとこそ\nは思侍れたゝいとしのひてこそよからめなにかよのゆるしなとこと〱しくと\nの給声のいみしくらうたけなるかなとつねよりもむかし思いてらるゝにえつゝ\nみあへてよりゐ給へるはしらもとのすたれのしたよりやをらをよひて御そてを\nとらへつ女さりやあな心うと思になに事かはいはれんものもいはていとゝひき\nいり給へはそれにつきていとなれかほになからはうちにいりてそひふし給へり\nあらすやしのひてはよかるへくおほすこともありけるかうれしきはひかみゝか\nきこえさせんとそうと〱しくおほすへきにもあらぬを心うのけしきやとうら\n\nみ給へはいらへすへき心ちもせす思はすににくゝ思なりぬるをせめておもひし\nつめて思ひのほかなりける御心の程かな人の思らんことよあさましとあはめて\nなきぬへきけしきなるすこしはことはりなれはいとおしけれとこれはとかある\nはかりの事かはかはかりのたいめんはいにしへをもおほしいてよかしすきにし\n人の御ゆるしもありし物をいとこよなくおほしけるこそ中〱うたてあれすき\n〱しくめさましき心はあらしと心やすくおもほせとていとのとやかにはもて\nなし給へれと月比くやしとおもひわたる心のうちのくるしきまてなりゆくさま\nをつく〱といひつゝけ給てゆるすへきけしきにもあらぬにせんかたなくいみ\nしともよのつね也中〱むけに心しらさらん人よりもはつかしく心つきなくて\nなき給ぬるをこはなそあなわか〱しとはいひなからいひしらすらうたけに心\nくるしきものからようゐふかくはつかしけなるけはひなとのみし程よりもこよ\nなくねひまさり給にけるなとをみるに心からよそ人にしなしてかくやすからす\nものを思ふ事とくやしきにも又けにねはなかれけりちかくさふらふ女房ふたり\nはかりあれとすゝろなるおとこのうちいりきたるならはこそはこはいかなるこ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/39#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[21]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とそともまいりよらめうとからすきこえかはし給御なからひなめれはさるやう\nこそはあらめと思にかたはらいたけれはしらすかほにてやをらしそきぬるにい\nとおしきやおとこ君はいにしへをくゆる心のしのひかたさなともいとしつめか\nたかりぬへかめれとむかしたにありかたかりし心のよういなれはなをいと思ひ\nのまゝにももてなしきこえ給はさりけりかやうのすちはこまかにもえなんまね\nひつゝけさりけるかいなき物から人めのあいなきを思へはよろつにおもひかへ\nしていて給ぬまたよひと思ひつれとあか月ちかうなりにけるをみとかむる人も\nやあらんとわつらはしきも女の御ためのいとおしきそかしなやましけにきゝわ\nたる御心ちはことはりなりけりいとはつかしとおほしたりつるこしのしるしに\nおほくは心くるしくおほえてやみぬるかなれいのおこかましのこゝろやと思へ\nとなさけなからむ事はなをいとほいなかるへし又たちまちの我心のみたれにま\nかせてあなかちなる心をつかひてのち心やすくしもはあらさらむものからわり\nなくしのひありかん程も心つくしに女のかた〱おほしみたれん事よなとさか\nしく思にせかれすいまのまもこひしきそわりなかりけるさらにみてはえあるま\n\nしくおほえ給もかへす〱あやにくなるこゝろなりやむかしよりはすこしほそ\nやきてあてにらうたかりつるけはひなとはたちはなれたりともおほえす身にそ\nひたる心ちしてさらにこと〱もおほえすなりにたりうちにいとわたらまほし\nけにおほいためるをさもやわたしきこえてましなと思へとまさに宮はゆるし給\nてんやさりとて忍ひてはたいとひんなからむいかさまにしてかは人めみくるし\nからて思ふ心のゆくへきと心もあくかれてなかめふし給へりまたいとふかきあ\nしたに御ふみありれいのうはへはけさやかなるたてふみにて\n　　いたつらにわけつる道の露しけみむかしおほゆる秋の空哉御けしきの心う\nさはことはりしらぬつらさのみなん聞えさせむ方なくとあり御返しなからむも\n人のれいならすとみとかむへきをいとくるしけれはうけ給りぬいとなやましく\nてえ聞えさせすとはかりかきつけ給へるをあまりことすくなゝるかなとさう\n〱しくておかしかりつる御けはひのみこひしく思ひいてらるすこしよのなか\nをもしり給へるけにやさはかりあさましくわりなしとはおもひ給へりつるもの\nからひたふるにいふせくなとはあらていとらう〱しくはつかしけなるけしき"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/40#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[22]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もそひてさすかになつかしくいひこしらへなとしていたし給へる程の心はへな\nとを思ひ出るもねたくかなしくさま〱に心にかゝりてわひしくおほゆ何事も\nいにしへにはいとおほくまさりて思出らるなにかはこの宮かれはて給ひなはわ\nれをたのもし人にし給ふへきにこそはあめれさてもあらはれて心やすきさまに\nえあらしをしのひつゝ又おもひます人なき心のとまりにてこそはあらめなとた\nゝこの事のみつとおほゆるそけしからぬ心なるやさはかりこゝろふかけにさか\nしかり給へとおとこといふものゝ心うかりける事よなき人の御かなしさはいふ\nかひなき事にていとかくくるしきまてはなかりけりこれはよろつにそおもひめ\nくらされ給ひけるけふは宮わたらせ給ぬなと人のいふをきくにもうしろみの心\nはうせてむねうちつふれていとうらやましくおほゆ宮はひころに成にけるは我\n心さへうらめしくおほされてにはかにわたり給へるなりけりなにかは心へたて\nたるさまにもみえたてまつらし山さとにと思たつにもたのもし人に思ふひとも\nうとましき心そひ給へりけりとみ給に世中いと所せくおもひなられて猶いとう\nき身也けりとたゝきえせぬほとはあるにまかせておひらかならんとおもひはて\n\nゝいとらうたけにうつくしきさまにもてなしてゐ給へれはいとゝあはれにうれ\nしくおほされて日比のおこたりなとかきりなくの給ふ御はらもすこしふくらか\nになりにたるにかのはち給しるしのおひのひきゆはれたるほとなといとあはれ\nにまたかゝる人をちかくてもみ給はさりけれはめつらしくさへおほしたりうち\nとけぬ所にならひ給てよろつのこと心やすくなつかしくおほさるゝまゝにおろ\nかならぬ事ともをつきせすちきりのたまふをきくにつけてもかくのみことよき\nわさにやあらむとあなかちなりつる人の御けしきもおもひいてられてとし比あ\nはれなる心はへなとは思わたりつれとかゝるかたさまにてはあれをもあるまし\nきことゝ思ふにそこの御ゆくさきのたのめはいてやと思ひなからもすこしみゝ\nとまりけるさてもあさましくたゆめ〱ていりきたりしほとよむかしの人にう\nとくてすきにし事なとかたり給し心はへはけにありかたかりけりと猶うちとく\nへくはたあらさりけりかしなといよ〱心つかひせらるゝにもひさしくとたえ\n給んことはいとものおそろしかるへくおほえたまへはことにいてゝはいはねと\nすきぬるかたよりはすこしまつはしさまにもてなし給へるを宮はいとゝかきり"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/41#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[23]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なくあはれとおもほしたるにかの人の御うつり香のいとふかくしみ給へるかよ\nのつねのかうのかにいれたきしめたるにもにすしるき匂ひなるをそのみちの人\nにしおはすれはあやしとゝかめいて給ていかなりしことそとけしきとり給にこ\nとのほかにもてはなれぬ事にしあれはいはんかたなくわりなくていとくるしと\nおほしたるをされはよかならすさることはありなんよもたゝにはおもはしと思\nひわたる事そかしと御心さはきけりさるはひとへの御そなともぬきかへ給てけ\nれとあやしく心よりほかにそ身にしみにけるかはかりにてはのこりありてしも\nあらしとよろつにきゝにくゝの給つゝくるに心うくて身そをき所なきおもひき\nこゆるさまことなるものをわれこそさきになとかやうにうちそむくきはゝこと\nにこそあれ又御心をき給はかりの程やはへぬる思ひのほかにうかりける御心か\nなとすへてまねふへくもあらすいとおしけにきこえ給へとともかくもいらへ給\nはぬさへいとねたくて\n　　また人になれける袖のうつりかをわか身にしめてうらみつる哉女はあさま\nしくの給ひつゝくるにいふへきかたもなきをいかゝはとて\n\n　　みなれぬる中のころもとたのめしをかはかりにてやかけはなれなんとてう\nちなき給へるけしきのかきりなくあはれなるをみるにもかゝれはそかしといと\n心やましくてわれもほろ〱とこほし給そいろめかしき御心なるやまことにい\nみしきあやまちありともひたふるにはえそうとみはつましくらうたけに心くる\nしきさまのし給へれはえもうらみはて給はすの給ひさしつゝかつはこしらへき\nこえ給又の日も心のとかにおほとのこもりおきて御てうつ御かゆなともこなた\nにまいらす御しつらひなともさはかりかゝやくはかりこまもろこしのにしきあ\nやをたちかさねたるめうつしにはよのつねにうちなれたる心地して人〱のす\nかたもなえはみたるうちましりなとしていとしつかにみまはさるきみはなよゝ\nかなるうす色ともになてしこのほそなかかさねてうちみたれ給へる御さまの何\n事もいとうるはしくこと〱しきまてさかりなる人の御よそひなにくれに思く\nらふれとけをとりてもおほえすなつかしくおかしきも心さしのをろかならぬに\nはちなきなめりかしまろにうつくしくこえたりし人のすこしほそやきたるに色\nはいよ〱しろくなりてあてにおかしけ也かゝる御うつり香なとのいちしるか"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/42#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[24]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "らぬおりたにあい行つきらうたき所なとのなを人にはおほくまさりておほさる\nゝまゝにはこれをはらからなとにはあらぬ人のけちかくいひかよひてことにふ\nれつゝをのつから声けはひをもきゝみなれんはいかてかたゝにもおもはんかな\nらすしかおほしぬへきことなるをとわかいとくまなき御心ならひにおほししら\nるれはつねに心をかけてしるきさまなるふみなとやあるとちかきみつしこから\nひつなとやうのものをもさりけなくてさかし給へとさるものもなしたゝいとす\nくよかにことすくなにてなを〱しきなとそわさともなけれとものにとりませ\nなとしてもあるをあやし猶いとかうのみはあらしかしとうたかはるゝにいとゝ\nけふはやすからすおほさるゝ事わりなりかしかの人のけしきも心あらむ女のあ\nはれと思ぬへきをなとてかは事のほかにはさしはなたんいとよきあはひなれは\nかたみにそ思ひかはすらむかしと思やるそわひしくはらたゝしくねたかりける\nなをいとやすからさりけれはその日もえいて給はす六条院には御ふみをそふた\nゝひ三たひたてまつり給ふをいつのほとにつもる御ことの葉ならんとつふやく\nおひ人ともあり中納言のきみはかく宮のこもりおはするをきくにしも心やまし\n\nくおほゆれとわりなしやこれは我心のおこかましくあしきそかしうしろやすく\nとおもひそめてしあたりのことをかくは思へしやとしゐてそ思ひかへしてさは\nいへとえおほしすてさめりかしとうれしくもあり人〱のけはひなとのなつか\nしき程になえはみためりしをと思ひやり給てはゝ宮の御方にまいり給てよろし\nきまうけの物ともやさふらふつかうへきことなと申給へはれいのたゝむ月のほ\nうしのれうにしろき物ともやあらむそめたるなとはいまはわさともしをかぬを\nいそきてこそせさせめとの給へはなにかこと〱しきようにも侍らすさふらは\nんにしたかひてとてみくしけとのなとにとはせ給て女のさうそくともあまたく\nたりにほそなかともゝたゝあるにしたかひてたゝなるきぬあやなとゝりくし給\nみつからの御れうとおほしきには我御れうにありけるくれなゐのうちめなへて\nならぬにしろきあやともなとあまたかさね給へるにはかまのくはなかりけるに\nいかにしたりけるにかこしのひとつあるをひきむすひくはへて\n　　むすひける契ことなるしたひもをたゝひとすちにうらみやはするたいふの\n君とておとなしき人のむつましけなるにつかはすとりあへぬさまのみくるしき"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/43#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[25]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をつきつきしくもてかくしてなとの給て御れうのはしのひやかなれとはこにて\nつゝみもことなり御覽せさせねとさき〱もかやうなる御心しらひはつねのこ\nとにてめなれにたれはけしきはみかへしなとひこしろふへきにもあらねはいか\nゝとも思わつらはて人〱にとりちらしなとしたれはをの〱さしぬひなとす\nわかき人〱の御まへちかくつかうまつるなとをそとりわきてはつくろひたつ\nへきしもつかへとものいたくなえはみたりつるすかたともなとにしろきあはせ\nなとにてけちえんならぬそ中〱めやすかりけるたれかは何事をもうしろみか\nしつききこゆる人のあらむ宮はをろかならぬ御心さしの程にてよろつをいかて\nとおほしをきてたれとこまかなるうち〱の事まてはいかゝはおほしよらむか\nきりもなく人にのみかしつかれてならはせ給へれは世の中うちあはすさひしき\nこといかなるものともしり給はぬことはりなりえんにそゝろさむくはなの露を\nもてあそひてよはすくすへきものとおほしたるほとよりはおほすひとのためな\nれはをのつからおりふしにつけつゝまめやかなる事まてもあつかひしらせ給こ\nそありかたくめつらかなることなめれはいてやなとそしらはしけにきこゆる御\n\nめのとなともありけりわらはへなとのなりあさやかならぬおり〱うちましり\nなとしたるをも女君はいとはつかしく中〱なるすまゐにもあるかなゝと人し\nれすはおほす事なきにしもあらぬにましてこのころはよにひゝきたる御ありさ\nまのはなやかさにかつは宮のうちの人のみ思はんことも人けなきことゝおほし\nみたるゝこともそひてなけかしきを中納言の君はいとよくおしはかり聞え給へ\nはうとからむあたりにはみくるしくくた〱しかりぬへき心しらひのさまもあ\nなつるとはなけれとなにかはこと〱しくしたてかほならむも中〱おほえな\nくみとかむる人やあらんとおほすなりけりいまそ又れいのめやすきさまなるも\nのともなとせさせ給て御こうちきをらせあやのれうたまはせなとし給けるこの\n君しもそ宮にをとりきこえたまはすさまことにかしつきたてられてかたはなる\nまて心おこりもしよを思すましてあてなる心はへはこよなけれとこみこの御山\nすみをみそめ給しよりそさひしき所のあはれさはさまことなりけりと心くるし\nくおほされてなへての世をも思ひめくらしふかきなさけをもならひ給にけるい\nとおしの人ならはしやとそかくてなをいかてうしろやすくおとなしき人にてや"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/44#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[26]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "みなんと思ふにもしたかはす心にかゝりてくるしけれは御ふみなとをありしよ\nりはこまやかにてともすれはしのひあまりたるけしきみせつゝきこえ給を女君\nいとわひしき事そひたる身とおほしなけかるひとへにしらぬ人ならはあなもの\nくるおしとはしたなめさしはなたんにもやすかるへきをむかしよりさまことな\nるたのもし人にならひきて今さらになかあしくならむも中〱人めあしかるへ\nしさすかにあさはかにもあらぬ御心はへありさまのあはれをしらぬにはあらす\nさりとて心かはしかほにあひしらはんもいとつゝましくいかゝはすへからむと\nよろつにおもひみたれ給さふらふ人〱もすこしものゝいふかひありぬへくわ\nかやかなるはみなあたらしみなれたるとてはかの山さとのふる女はら也思ふ心\nをもおなし心になつかしくいひあはすへき人のなきまゝにはこひめきみを思い\nて聞え給はぬおりなしおはせましかはこの人もかゝる心をそへ給はましやとい\nとかなしく宮のつらくなり給はんなけきよりもこの事いとくるしくおほゆおと\nこ君もしゐて思ひわひてれいのしめやかなるゆふつかたおはしたりやかてはし\nに御しとねさしいてさせ給ていとなやましきほとにてなんえきこえさせぬと人\n\nしてきこえいたし給へるをきくにいみしくつらくてなみたおちぬへきを人めに\nつゝめはしゐてまきらはしてなやませ給おりはしらぬそうなともちかくまいり\nよるをくすしなとのつらにてもみすのうちにはさふらふましくやはかく人つて\nなる御せうそこなむかひなき心ちするとの給ていとものしけなる御けしきなる\nをひとよものゝけしきみし人〱けにいとみくるしく侍めりとてもやのみすう\nちおろしてよひのそうのさにいれたてまつるを女君まことに心ちもいとくるし\nけれと人のかくいふにけちえんにならむも又いかゝとつゝましけれはものうな\nからすこしゐさりいてゝたいめんし給へりいとほのかに時〱物の給ふ御けは\nひのむかし人のなやみそめ給へりし比まつ思出らるゝもゆゝしくかなしくてか\nきくらす心ちし給へはとみにものもいはれすためらひてそきこえ給こよなくお\nくまり給へるもいとつらくてすのしたよりき丁をすこしおしいれてれいのなれ\n〱しけにちかつきより給かいとくるしけれはわりなしとおほして少将といひ\nし人をちかくよひよせてむねなんいたきしはしおさへてとの給ふを聞てむねは\nおさへたるはいとくるしく侍る物をとうちなけきてゐなをり給ほともけにそし"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/45#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[27]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たやすからぬいかなれはかくしもつねになやましくはおほさるらむ人にとひ侍\nしかはしはしこそ心ちはあしかなれさて又よろしきおりありなとこそをしへは\nへしかあまりわか〱しくもてなさせ給なめりとの給にいとはつかしくてむね\nはいつともなくかくこそは侍れむかしの人もさこそはものし給しかなかゝるま\nしき人のするわさとか人もいひ侍めるとその給ふけにたれもちとせのまつなら\nぬよをと思ふにはいと心くるしくあはれなれはこのめしよせたる人のきかんも\nつゝまれすかたはらいたきすちのことをこそえりとゝむれ昔より思ひきこえし\nさまなとをかの御みゝひとつには心えさせなから人はかたわにもきくましきさ\nまにさまよくめやすくそいひなし給をけにありかたき御心はへにもときゝゐた\nりけり何事につけてもこ君の御事をそつきせす思ひ給へるいはけなかりし程よ\nり世中をおもひはなれてやみぬへきこゝろつかひをのみならひはへしにさるへ\nきにや侍けんうときものからをろかならすおもひそめきこえ侍しひとふしにか\nのほいのひしり心はさすかにたかひやしにけんなくさめはかりにこゝにもかし\nこにもゆきかゝつらひて人のありさまをみんにつけてまきるゝこともやあらん\n\nなと思ひよるおり〱侍れとさらにほかさまにはなひくへくもはへらさりけり\nよろつに思給わひては心のひくかたのつよからぬわさなりけれはすきかましき\nやうにおほさるらむとはつかしけれとあるましき心のかけてもあるへくはこそ\nめさましからめたゝかはかりのほとにてとき〱思ふ事をもきこえさせうけた\nまはりなとしてへたてなくの給かよはむを誰かはとかめいつへきよの人にゝぬ\n心の程はみな人にもとかるましくはへるを猶うしろやすくおほしたれなとうら\nみみなきみきこえ給うしろめたく思ひきこえはかくあやしと人もみおもひぬへ\nきまてはきこえ侍るへくやとしころこなたかなたにつけつゝみしる事ともの侍\nしかはこそさまことなるたのもし人にていまはこれよりなとおとろかしきこゆ\nれとの給へはさやうなるおりもおほえはへらぬものをいとかしこきことにおほ\nしをきてのたまはするやこの御山さといてたちいそきにからうしてめしつかは\nせ給へきそれもけに御覧ししるかたありてこそはとをろかにやは思ひ侍なとの\n給てなをいとものうらめしけなれときく人あれは思ふまゝにもいかてかはつゝ\nけ給はんとのかたをなかめいたしたれはやう〱くらくなりにたるにむしの声"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/46#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[28]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はかりまきれなくて山のかたをくらくなにのあやめもみえぬにいとしめやかな\nるさましてよりゐ給へるもわつらはしとのみうちにはおほさるかきりたにある\nなと忍ひやかにうちすむして思ふたまへわひにて侍りをとなしのさともとめま\nほしきをかの山さとのわたりにわさとてらなとはなくともむかしおほゆる人か\nたをもつくりゑにもかきとりてをこなひ侍らむとなん思ふ給へなりにたるとの\n給へはあはれなる御ねかひに又うたてみたらしかはちかき心地する人かたこそ\n思ひやりいとおしくはへれこかねもとむるゑしもこそなとうしろめたくそ侍や\nとの給へはそよそのたくみもゑしもいかてか心にはかなふへきわさならんちか\nき世に花ふらせたるたくみも侍りけるをさやうならむへ化の人もかなととさま\nかうさまに忘んかたなきよしをなけき給ふけしきの心ふかけなるもいとおしく\nていますこしちかくすへりよりて人かたのついてにいとあやしく思ひよるまし\nき事をこそ思ひいてはへれとの給ふけはひのすこしなつかしきもいとうれしく\nあはれにて何事にかといふまゝにき丁のしたよりてをとらふれはいとうるさく\n思ひならるれといかさまにしてかゝる心をやめてなたらかにあらんとおもへは\n\nこのちかき人のおもはんことのあいなくてさりけなくもてなし給へりとし比は\nよにやあらむともしらさりつる人のこのなつころとをき所よりものして尋いて\nたりしをうとくは思ましけれと又うちつけにさしもなにかはむつひ思はんと思\n侍しをさいつ比きたりしこそあやしきまてむかし人の御けはひにかよひたりし\nかはあはれにおほえなりにしかゝたみなとかうおほしの給めるは中〱何事も\nあさましくもてはなれたりとなんみる人〱もいひ侍しをいとさしもあるまし\nきひとのいかてかはさはありけんとの給をゆめかたりかとまてきくさるへきゆ\nへあれはこそはさやうにもむつひきこえらるらめなとか今まてかくもかすめさ\nせ給はさらんとの給へはいさやそのゆへもいかなりけん事とも思ひわかれ侍ら\nすものはかなきありさまともにてよにおちとまりさすらへんとすらむことゝの\nみうしろめたけにおほしたりし事ともをたゝひとりかきあつめて思ひしられ侍\nに又あいなきことをさへうちそへて人もきゝつたへんこそいと〱おしかるへ\nけれとの給けしきみるに宮のしのひてものなとの給ひけん人のしのふくさつみ\nをきたりけるなるへしとみしりぬにたりとの給ゆかりにみゝとまりてかはかり"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/47#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[29]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にてはおなしくはいひはてさせ給うてよといふかしかり給へとさすかにかたは\nらいたくてえこまかにもきこえ給はす尋んとおほす心あらはそのわたりとは聞\nえつへけれとくはしくしもえしらすや又あまりいはゝ心をとりもしぬへき事に\nなんとの給へはよをうみなかにもたまのありか尋ねには心のかきりすゝみぬへ\nきをいとさまて思ふへきにはあらさなれといとかくなくさめんかたなきよりは\nと思ひより侍ひとかたのねかひはかりにはなとかは山さとの本そんにも思はへ\nらさらんなをたしかにの給はせよとうちつけにせめきこえ給いさやいにしへの\n御ゆるしもなかりしことをかくまてもらしきこゆるもいとくちかるけれとへ化\nのたくみもとめ給いとおしさにこそかくもとていととをき所にとし比へにける\nをはゝなる人のうれはしきことに思ひてあなかちに尋よりしをはしたなくもえ\nいらへてはへりしにものしたりし也ほのかなりしかはにやなに事も思し程より\nはみくるしからすなんみえしこれをいかさまにもてなさむとなけくめりしにほ\nとけにならんはいとこよなきことにこそはあらめさまてはいかてかはなときこ\nえ給さりけなくてかくうるさき心をいかていひはなつわさもかなと思ひ給へる\n\nとみるはつらけれとさすかにあはれ也あるましき事とはふかく思ひ給へるもの\nからけせうにはしたなきさまにはえもてなし給はぬもみしり給へるにこそはと\n思ふ心ときめきによもいたくふけゆくをうちには人めいとかたはらいたくおほ\nえ給てうちたゆめていり給ぬれはおとこ君ことはりとは返〱おもへとなをい\nとうらめしくゝちおしきに思ひしつめんかたもなき心地して涙のこほるゝも人\nわろけれはよろつに思ひみたるれとひたふるにあさはかならむもてなしはたな\nをいとうたて我ためもあいなかるへけれはねんし返してつねよりもなけきかち\nにていて給ぬかくのみ思ひてはいかゝすへからむくるしくもあるへきかないか\nにしてかはおほかたのよにはもときあるましきさまにてさすかに思ふ心のかな\nふわさをすへからむなとおりたちてれむしたる心ならねはにや我ため人のため\nも心やすかるましき事をわりなくおほしあかすに似たりとの給つる人もいかて\nかはまことかとはみるへきさはかりのきはなれは思ひよらんにかたくはあらす\nとも人のほいにもあらすはうるさくこそあるへけれなとなをそなたさまには心\nもたゝすうちの宮をひさしくみ給はぬ時はいとゝむかしとをくなる心ちしてす"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/48#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[30]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ゝろに心ほそけれは九月廿よ日はかりにおはしたりいとゝしく風のみふきはら\nひて心すこくあらましけなる水のをとのみやともりにて人かけもことにみえす\nみるにはまつかきくらしかなしき事そかきりなき弁のあまめしいてたれはさう\nしくちにあをにひのき丁さしいてゝまいれりいとかしこけれとましていとおそ\nろしけに侍れはつゝましくてなむとまほにはいてこすいかになかめ給らんとお\nもひやるにおなし心なる人もなきものかたりもきこえんとてなんはかなくもつ\nもるとし月かなとて涙をひとめうけておはするに老ひとはいとゝさらにせきあ\nへす人のうへにてあいなくものをおほすめりしころの空そかしと思給へいつる\nにいつと侍らぬなるにも秋の風は身にしみてつらくおほえ侍てけにかのなけか\nせ給めりしもしるき世の中の御ありさまをほのかにうけたまはるもさま〱に\nなんときこゆれはとある事もかゝることもなからふれはなほるやうもあるをあ\nちきなくおほししみけんこそ我あやまちのやうになをかなしけれこの比の御あ\nりさまはなにかそれこそよのつねなれされとうしろめたけにはみえきこえさめ\nりいひても〱むなしき空にのほりぬるけふりのみこそたれものかれぬ事なか\n\nらをくれさきたつほとは猶いといふかひなかりけりとても又なき給ぬあさりめ\nしてれいのかのき日の経仏なとの事の給さてこゝに時〻ものするにつけてもか\nいなきことのやすからすおほゆるかいとやくなきをこのしん殿こほちてかの山\nてらのかたはらにたうたてむとなん思ふをおなしくはとくはしめてんとの給て\nたういくつらうともそうはうなとあるへき事ともかきいての給せさせ給ふをい\nとたうときことゝ聞えしらすむかしの人のゆへある御すまゐにしめつくり給け\nん所をひきこほたんなさけなきやうなれとその御心さしもくとくのかたにはす\nゝみぬへくおほしけんをとまり給んひと〱おほしやりてえさはをきて給はさ\nりけるにやいまは兵部卿の宮のきたのかたこそはしり給へけれはかの宮の御り\nやうともいひつへくなりにたりされはこゝなからてらになさんことはひんなか\nるへし心にまかせてさもえせし所のさまもあまりかはつらちかくけせうにもあ\nれはなをしん殿をうしなひてことさまにもつくりかへんの心にてなんとの給へ\nはとさまかうさまにいともかしこくたうとき御心なりむかしわかれをかなしひ\nてかはねをつゝみてあまたのとしくひにかけて侍ける人も仏の御はうへんにて"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/49#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[31]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なんかのかはねのふくろをすてゝつゐにひしりのみちにもいり侍にけるこのし\nん殿を御覧するにつけて御心うこきおはしますらんひとつにはたい〱しき事\nなり又後の世のすゝめともなるへきことに侍けりいそきつかうまつるへしこよ\nみのはかせはからひ申て侍らむ日をうけ給りてものゝゆへしりたらんたくみ二\n三人をたまはりてこまかなる事ともは仏の御をしへのまゝにつかうまつらせ侍\nらむと申とかくの給さためてみさうの人ともめしてこのほとのことゝもあさり\nのいはんまゝにすへきよしなとおほせ給はかなく暮ぬれはその夜はとまり給ぬ\nこのたひはかりこそみめとおほしてたちめくりつゝみ給へは仏もみな彼てらに\nうつしてけれはあま君のをこなひの具のみありいとはかなけにすまひたるをあ\nはれにいかにしてすくすらんとみ給このしんてんはかへてつくるへきやうあり\nつくりいてん程はかのらうにものし給へ京の宮にとりわたさるへきものなとあ\nらはさうの人めしてあるへからむやうにものし給へなとまめやかなる事ともを\nかたらひ給ほかにてはかはかりにさた過なん人を何かとみいれ給へきにもあら\nねとよるもちかくふせてむかしものかたりなとせさせ給故権大納言の君の御あ\n\nりさまもきく人なきに心やすくていとこまやかにきこゆいまはとなり給しほと\nにめつらしくおはしますらん御ありさまをいふかしきものに思きこえさせ給め\nりし御けしきなとのおもひ給へ出らるゝにかくおもひかけ侍らぬよのすゑにか\nくてみたてまつり侍なんかの御よにむつましくつかうまつりをきししるしのを\nのつから侍けるとうれしくもかなしくも思ひ給へられはへる心うき命の程にて\nさま〱の事をみ給へすくし思ひ給へしり侍るなんいとはつかしくこゝろうく\nはへる宮よりも時〱はまいりてみたてまつれおほつかなくたえこもりはてぬ\nるはこよなくおもひへたてけるなめりなとの給はするおり〱侍れとゆゝしき\n身にてなんあみた仏よりほかにはみたてまつらまほしき人もなくなりて侍なと\nきこゆこひめ君の御事ともはたつきせすとし比の御ありさまなとかたりてなに\nのおりなにとの給し花紅葉の色をみてもはかなくよみ給けるうたかたりなとを\nつきなからすうちわなゝきたれとこめかしくことすくなゝるものからおかしか\nりける人の御心はえかなとのみいとゝきゝそへ給宮の御方はいますこしいまめ\nかしきものから心ゆるさゝらん人のためにはゝしたなくもてなし給ひつへくこ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/50#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[32]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "そものし給めるをわれにはいとこゝろふかくなさけ〱しとはみえていかてす\nこしてんとこそ思ひ給へれなと心のうちに思ひくらへ給さてものゝついてにか\nのかたしろのことをいひいて給へり京にこのころ侍らんとはえしり侍らす人つ\nてにうけ給りし事のすちなゝりこ宮のまたかゝる山さとすみもし給はす故きた\nのかたのうせ給へりける程ちかゝりける比中将の君とてさふらひける上らうの\n心はせなともけしうはあらさりけるをいと忍ひてはかなき程に物の給はせける\nしる人も侍らさりけるに女こをなんうみて侍けるをさもやあらんとおほす事の\nありけるからにあいなくわつらはしくものしきやうにおほしなりて又とも御覧\nしいるゝこともなかりけりあいなくそのことにおほしこりてやかておほかたひ\nしりにならせ給ひにけるをはしたなく思ひてえさふらはすなりにけるかみちの\n国のかみのめになりたりけるをひとゝせのほりてそのきみたいらかにものし給\nふよしこのわたりにもほのめかし申たりけるをきこしめしつけてさらにかゝる\nせうそこあるへきことにもあらすとのたまはせはなちけれはかひなくてなんな\nけき侍りけるさて又ひたちになりてくたりはへりにけるかこのとし比をとにも\n\n聞え給はさりつるか此春のほりてかの宮には尋ねまいりたりけるとなんほのか\nにきゝ侍しかの君のとしはゝたちはかりになり給ぬらんかしいとうつくしくお\nいいて給ふかかなしきなとゝそなか比はふみにさへかきつゝけてはへめりしか\nときこゆくはしくきゝあきらめ給てさらはまことにてもあらんかしみはやと思\nふこゝろいてきぬむかしの御けはひにかけてもふれたらんは人はしらぬ国まて\nも尋しらまほしき心あるをかすまへ給はさりけれとちかき人にこそはあなれわ\nさとはなくともこの渡りにをとなふおりあらむついてにかくなんいひしとつた\nへ給へなとはかりの給をく母君は故北の方の御めいなり弁もはなれぬ中らひに\n侍へきをそのかみはほか〱に侍りてくはしくもみ給へなれさりきさいつ比京\nよりたいふかもとより申たりしはかのきみなんいかてかの御はかにたにまいら\nんとの給ふなるさる心よせなと侍しかとまたこゝにさしはへてはをとなはすは\nへめりいまさらはさやのついてにかゝるおほせなとつたへ侍らむときこゆあけ\nぬれはかへり給はんとてよへをくれてもてまいれるきぬわたなとやうのものあ\nさりにをくらせ給あま君にもたまふほうしはらあま君のけすとものれうにとて"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/51#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[33]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ぬのなといふものをさへめしてたふ心ほそきすまゐなれとかゝる御とふらひた\nゆまさりけれは身のほとにはめやすくしめやかにてなんをこなひけるこからし\nのたへかたきまてふきとをしたるに残るこすゑもなくちりしきたるもみちをふ\nみわけゝる跡もみえぬをみわたしてとみにもえいて給はすいとけしきあるみ山\nきにやとりたるつたの色そまたのこりたるこたになとすこしひきとらせ給て宮\nへとおほしくてもたせ給\n　　やとりきと思ひいてすはこのもとのたひねもいかにさひしからましとひと\nりこち給をきゝてあまきみ\n　　あれはつるくちきのもとをやとりきと思ひをきける程のかなしさあくまて\nふるめきたれとゆへなくはあらぬをそいさゝかのなくさめにはおほしける宮に\nもみちたてまつれたまへれはおとこみやおはしましけるほとなりけりみなみの\n宮よりとて何心もなくもてまいりたるを女君れいのむつかしきこともこそとく\nるしくおほせととりかくさんやは宮おかしきつたかなとたゝならすの給てめし\nよせてみ給ふ御ふみにはひころなに事かおはしますらむ山さとにものし侍りて\n\nいとゝみねのあさきりにまとひ侍つる御ものかたりも身つからなんかしこのし\nん殿たうになすへき事あさりにいひつけ侍にき御ゆるし侍りてこそはほかにう\nつすこともものしはへらめ弁のあまにさるへきおほせ事はつかはせなとそある\nよくもつれなくかき給へるふみかなまろありとそきゝつらむとの給もすこしは\nけにさやありつらん女君は事なきをうれしと思給ふにあなかちにかくの給ふを\nわりなしとおほしてうちゑんしてゐ給える御さまよろつのつみゆるしつへくお\nかしかへりことかき給へみしやとてほかさまにむき給へりあまえてかゝさらむ\nもあやしけれは山さとの御ありきのうらやましくも侍るかなかしこはけにさや\nにてこそよくと思ひ給へしをことさらに又いはほのなかもとめんよりはあらし\nはつましく思ひ侍をいかにもさるへきさまになさせ給はゝおろかならすなんと\nきこえ給かくにくきけしきもなき御むつひなめりとみ給なから我御心ならひに\nたゝならしとおほすかやすからぬなるへしかれ〱なるせんさいのなかにおは\nなのものよりことにてゝをさしいてまねくかおかしくみゆるにまたほにいてさ\nしたるも露をつらぬきとむる玉のをはかなけにうちなひきたるなとれいのこと"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/52#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[34]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なれとゆふかせ猶あはれなる比なりかし\n　　ほにいてぬもの思ふらしゝのすゝきまねくたもとの露しけくしてなつかし\nきほとの御そともになおしはかりき給てひわをひきゐ給へりわうしきてうのか\nきあはせをいとあはれにひきなし給へは女君も心にいり給へることにてものえ\nんしもえしはてたまはすちいさきみき丁のつまよりけうそくによりかゝりてほ\nのかにさしいて給へるいとみまほしくらうたけなり\n　　秋はつる野辺のけしきもしのすゝきほのめく風につけてこそしれわか身ひ\nとつのとてなみたくまるゝかさすかにはつかしけれはあふきをまきらはしてお\nはする御心のうちもらうたくをしはからるれとかゝるにこそ人もえ思ひはなた\nさらめとうたかはしきかたゝならてうらめしきなめり菊のまたよくうつろひは\nてゝわさとつくろひたてさせ給へるはなか〱をそきにいかなるひともとにか\nあらむいと見所ありてうつろひたるをとりわきておらせ給て花のなかにひとへ\nにとすし給てなにかしのみこの花めてたるゆふへそかしいにしへ天人のかけり\nてひわの手をしへけるは何事もあさく成にたる世はものうしやとて御ことさし\n\nをき給ふをくちおしとおほして心こそあさくもあらめむかしをつたへたらむこ\nとさへはなとてかさしもとておほつかなきてなとをゆかしけにおほしたれはさ\nらはひとりことはさう〱しきにさしいらへし給へかしとて人めしてさうの御\nこととりよせさせてひかせたてまつり給へとむかしこそまねふ人もものし給し\nかはか〱しくひきもとめすなりにしものをとつゝましけにて手もふれ給はね\nはかはかりの事もへたて給へるこそ心うけれこの比みるわたりまたいと心と\nくへきほとにもあらねとかたなりなるうゐことをもかくさすこそあれすへて\n女はやはらかに心うつくしきなんよきことゝこそ其中納言もさたむめりしか\nかのきみにはたかくもつゝみ給はしこよなき御中なめれはなとまめやかにうら\nみられてそ打なけきてすこししらへ給ふゆるひたりけれはゝんしきてうにあは\nせ給かきあはせなとつまをとけおかしけにきこゆいせのうみうたひ給ふ御声の\nあてにおかしきを女はうもものゝうしろにちかつきまいりてゑみひろこりてゐ\nたりふた心おはしますはつらけれとそれもことはりなれはなをわかおまへをは\nさいはひ人とこそは申さめかゝる御ありさまにましらひ給へくもあらさりし所"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/53#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[35]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "の御すまゐを又かへりなまほしけにおほしての給はするこそいと心うけれな\nとたゝいひにいへはわかき人〱はあなかまやなとせいす御ことゝもをしへた\nてまつりなとして三四日こもりおはして御ものいみなとことつけ給をかのとの\nにはうらめしくおほしておとゝうちよりいて給けるまゝにこゝにまいり給へれ\nは宮こと〱しけなるさましてなにしにいましつるそとよとむつかり給へとあ\nなたにわたり給てたいめんし給ふことなる事なきほとはこのゐんをみて久しく\nなり侍るもあはれにこそなとむかしの御ものかたりともすこしきこえ給てやか\nてひきつれきこえ給ていて給ぬ御ことものとのはらさらぬかんたちめ殿上人な\nともいとおほくひきつゝき給へるいきほひこちたきをみるにならふへくもあら\nぬそくしいたかりけるひと〱のそきてみたてまつりてさもきよらにおはしけ\nるおとゝかなさはかりいつれとなくわかくさかりにてきよけにおはさうする御\nこともの似給ふへきもなかりけりあなめてたやといふもあり又さはかりやむこ\nとなけなる御さまにてわさとむかへにまいり給へるこそにくけれやすけなの世\nの中やなとうちなけくもあるへし御みつからもきし方を思ひいつるよりはしめ\n\nかの花やかなる御なからひにたちましるへくもあらすかすかなる身のおほえを\nといよ〱心ほそけれはなをこゝろやすくこもりゐなんのみこそめやすからめ\nなといとゝおほえ給はかなくてとしもくれぬ正月つこもりかたよりれいならぬ\nさまになやみ給を宮また御覧ししらぬことにていかならむとおほしなけきてみ\nすほうなと所〱にてあまたせさせ給に又〱はしめそへさせ給いといたくわ\nつらひ給へはきさいの宮よりも御とふらひありかくてみとせになりぬれとひと\n所の御心さしこそをろかならねおほかたのよにはもの〱しくももてなしきこ\nえ給はさりつるをこのおりそいつこにも〱聞え給ける中納言君は宮のおほ\nしさはくにをとらすいかにをはせんとなけきて心くるしくうしろめたくおほ\nさるれとかきりある御とふらひはかりこそあれあまりもえまかてたまはてし\nのひてそ御いのりなともせさせ給けるさるは女二の宮の御もき只このころに\nなりて世中ひゝきいとなみのゝしるよろつのことみかとの御心ひとつなるや\nうにおほしいそけは御うしろみなきしもそ中〱めてたけにみえける女御の\nしをき給へることをはさるものにてつくも所さるへきすらうともなととり〱"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/54#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[36]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "につかうまつることゝもいとかきりなしやゝかてその程にまいりそめ給へき\nやうにありけれはおとこかたも心つかひし給比なれとれいのことなれはそな\nたさまには心もいらてこの御事のみいとおしくなけかるきさらきのついたち\nころになおしものとかいふことに権大納言になり給て右大将かけ給つ右のお\nほいとのひたりにておはしけるかしゝ給へる所なりけりよろこひに所〱あ\nりき給てこの宮にもまいりたまへりいとくるしくし給へはこなたにおはしま\nす程なりけれはやかてまいり給へりそうなとさふらひてひんなきかたにとお\nとろき給てあさやかなる御なをし御したかさねなとたてまつりひきつくろひ\n給ておりてたうのはいし給御さまともとり〱にいとめてたくやかてつかさ\nのろく給ふあるしの所にとさうしたてまつりたまふをなやみ給人によりてそ\nおほしたゆたひ給める右大臣殿のし給ひけるまゝにとて六条の院にてなんあ\nりけるゑんかのみこたちかんたちめたいきやうにをとらすあまりさはかしき\nまてなんつとひ給けるこの宮もわたり給てしつ心なけれはまた事はてぬにい\nそきかへり給ぬるを大殿の御かたにはいとあかすめさましとの給をとるへくも\n\nあらぬ御程なるをたゝいまのおほえの花やかさにおほしをこりてをしたちもて\nなし給へるなめりかしからうしてそのあか月おとこにてむまれ給へるを宮も\nいとかひありてうれしくおほしたり大将殿もよろこひにそへてうれしくおほす\nよへおはしましたりしかしこまりにやかてこの御よろこひも打そへてたちなか\nらまいり給へりかくこもりおはしませはまいり給はぬ人なし御うふやしなひ三\n日はれいのたゝ宮の御わたくしことにて五日のよ大将殿よりとんしき五十く五\nてのせにわうはんなとはよのつねのやうにてこもちの御まへのついかさね三十\nちこの御そいつへかさねにて御むつきなとそこと〱しからすしのひやかにし\nなし給へれとこまかにみれはわさとめなれぬ心はえなとみえける宮のおまへに\nもせんかうのおしきたかつきともにてふすくまいらせ給へり女はうの御まへに\nはついかさねをはさるものにてひわりこ三十さま〱しつくしたることゝもあ\nり人めにこと〱しくはことさらにしなし給はす七日の夜はきさいの宮の御う\nふやしなひなれはまいり給人〱いとおほかり宮のたいふをはしめて殿上人か\nむたちめ数しらすまいり給へりうちにもきこしめして宮のはしめてをとなひ給"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/55#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[37]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なるにはいかてかとの給はせて御はかしたてまつらせ給へり九日もおほい殿よ\nりつかうまつらせたまへりよろしからすおほすあたりなれと宮のおほさん所あ\nれは御このきんたちなとまいり給てすへていと思事なけにめてたけれは御身つ\nからも月比ものおもはしく心ちのなやましきにつけても心ほそくおほしたりつ\nるにかくおもたゝしくいまめかしき事とものおほかれはすこしなくさみもやし\n給らむ大将殿はかくさへをとなひはてたまふめれはいとゝわかかたさまはけと\nをくやならむ又宮の御心さしもいとをろかならしと思ふはくちおしけれと又は\nしめよりの心をきてを思にはいとうれしくもありかくてその月の廿日あまりに\nそふちつほの宮の御もきのことありて又の日なん大将まいり給ひけるよのこと\nはしのひたるさまなりあめのしたひゝきていつくしうみえつる御かしつきにた\nゝ人のくしたてまつり給そ猶あかす心くるしくみゆるさる御ゆるしはありなか\nらもたゝいまかくいそかせ給ましきことそかしとそしらはしけにおもひの給ふ\n人もありけれとおほしたちぬる事すか〱しくおはします御心にてきしかたた\nめしなきまておなしくはもてなさんとおほしをきつるなめりみかとの御むこに\n\nなる人はむかしもいまもおほかれとかくさかりの御よにたゝ人のやうにむこと\nりいそかせ給へるたくひはすくなくやありけん右のおとゝもめつらしかりける\n人の御おほえすくせなりこ院たに朱雀院の御すゑにならせ給ていまはとやつし\n給しきはにこそかのはゝ宮をえたてまつり給しかわれはまして人もゆるさぬも\nのをひろひたりしやとの給いつれは宮はけにとおほすにはつかしくて御いらへ\nもえし給はす三日のよは大蔵卿よりはしめてかの御方の心よせになさせ給へる\n人〱けいしにおほせ事給てしのひやかなれとかのこせんすいしんくるまそひ\nとねりまてろく給はすその程のことゝもはわたくしことのやうにそありけるか\nくてのちはしのひ〱にまいり給ふ心のうちにはなをわすれかたきいにしへさ\nまのみおほえてひるはさとにおきふしなかめくらしてくるれは心よりほかにい\nそきまいり給をもならはぬ心ちにいとものうくゝるしくてまかてさせたてまつ\nらむとそおほしをきてけるはゝ宮はいとうれしき事におほしたりおはしますし\nん殿ゆつりきこゆへくの給へといとかたしけなからむとて御ねんすたうのあは\nひにらうをつゝけてつくらせ給にしおもてにうつろひ給へきなめりひんかしの"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/56#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[38]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たいともなともやけてのちうるはしくあたらしくあらまほしきをいよ〱みか\nきそへつゝこまかにしつらはせ給かゝる御心つかひをうちにもきかせ給てほと\nなくうちとけうつろひ給はんをいかゝとおほしたり御門ときこゆれと心のやみ\nはおなしことなんおはしましけるはゝ宮の御もとに御つかひありける御ふみに\nもたゝこのことをなむきこえさせ給ける故朱雀院のとりわきてこのあま宮の御\n事をはきこえをかせ給しかはかく世をそむき給へれとおとろへすなに事ももと\nのまゝにてそうせさせ給事なとはかならすきこしめしいれ御よういふかかりけ\nりかくやむことなき御心ともにかたみにかきりもなくもてかしつきさはかれ給\nおもたゝしさもいかなるにかあらむ心のうちにはことにうれしくもおほえす猶\nともすれはうちなかめつゝうちのてらつくることをいそかせ給ふ宮のわかきみ\nのいかになり給日かそへとりてそのもちゐのいそきを心にいれてこものひわり\nこなとまてみいれ給つゝよのつねのなへてにはあらすとおほし心さしてちんし\nたんしろかねこかねなと道〱のさいくともいとおほくめしさふらはせ給へは\nわれをとらしとさま〱のことゝもをしいつめり身つからもれいの宮のおはし\n\nまさぬひまにおはしたり心のなしにやあらむいますこしをも〱しくやむこと\nなけなるけしきさへそひにけりとみゆいまはさりともむつかしかりしすゝろ事\nなとはまきれ給にたらんと思に心やすくてたいめんし給へりされとありしなか\nらのけしきにまつなみたくみて心にもあらぬましらひいと思ひのほかなるもの\nにこそとよを思給へみたるゝ事なんまさりにたるとあいたちなくそうれへ給い\nとあさましき御ことかな人もこそをのつからほのかにももりきゝ侍れなとはの\n給へとかはかりめてたけなる事ともにもなくさますわすれかたく思ひ給覧心ふ\nかさよとあはれに思きこえ給にをろかにもあらす思しられ給おはせましかはと\nくちおしくおもひいてきこえ給へとそれもわかありさまのやうにうらやみな\nく身をうらむへかりけるかしなに事も数ならてはよの人めかしき事もあるまし\nかりけりとおほゆるにそいとゝかのうちとけはてゝやみなんと思給へりし心お\nきては猶いとをも〱しく思出られ給わか君をせちにゆかしかりきこえ給へは\nはつかしけれとなにかはへたてかほにもあらむわりなき事ひとつにつけてうら\nみらるゝよりほかにはいかてこの人の御心にたかはしと思へは身つからはとも"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/57#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[39]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かくもいらへきこえたまはてめのとしてさしいてさせ給へりさらなる事なれは\nにくけならんやはゆゝしきまてしろくうつくしくてたかやかにものかたりしう\nちわらひなとし給かほをみるにわかものにてみまほしくうらやましきもよの思\nはなれかたくなりぬるにやあらむされといふかひなくなり給にし人のよのつね\nのありさまにてかやうならむ人をもとゝめをき給へらましかはとのみおほえて\nこの比おもたゝしけなる御あたりにいつしかなとは思よられぬこそあまりすへ\nなき君の御心なめれかくめゝしくねちけてまねひなすこそいとおしけれしかわ\nろひかたほならん人をみかとのとりわきせちにちかつけてむつひ給へきにもあ\nらし物をまことしきかたさまの御心をきてなとこそはめやすくものし給けめと\nそをしはかるへきけにいとかくをさなき程をみせ給へるもあはれなれはれいよ\nりはものかたりなとこまやかにきこえ給ふ程にくれぬれは心やすくよをたにふ\nかすましきをくるしうおほゆれはなけく〱いて給ぬおかしの人の御にほひや\nおりつれはとかやいふやうにうくひすも尋ねきぬへかめりなとわつらはしかる\nわかき人もありなつにならは三条の宮ふたかるかたになりぬへしとさためて四\n\n月ついたちころせちふんとかいふ事またしきさきにわたしたてまつり給あすと\nての日ふちつほにうへわたらせ給てふちの花のえんせさせ給ふみなみのひさし\nのみすあけていしたてたりおほやけわさにてあるしの宮のつかうまつり給には\nあらすかんたちめてん上人のきやうなとくらつかさよりつかうまつれりみきの\nおとゝあせちの大納言とう中納言左兵衛のかみみこたちは三宮ひたちの宮なと\nさふらひ給みなみの庭のふちの花のもとに殿上人のさはしたりこうらう殿のひ\nんかしにかくその人〱めしてくれ行程にそうてうにふきてうへの御あそひに\n宮の御方より御ことゝも笛なといたさせ給へはおとゝをはしめたてまつりてお\nまへにとりつゝまいり給故六条の院の御てつからかき給て入道の宮にたてまつ\nらせ給いしきんのふ二卷こえふの枝につけたるをおとゝとり給てそうし給つき\n〱にさうの御ことひわ和こんなとすさくゐんのものともなりけり笛はかのゆ\nめにつたへしいにしへのかたみのを又なきものゝ音なりとめてさせ給けれはこ\nのおりのきよらより又はいつかははえ〱しきついてのあらむとおほしてとう\nて給へるなめりおとゝわこん三宮ひわなととり〱に給大将の御ふえはけふそ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/58#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[40]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "よになきねのかきりは吹たて給ける殿上人のなかにもしやうかにつきなからぬ\nともはめしいてゝおもしろくあそふ宮の御方よりふすくまいらせ給へりちんの\nをしきよつしたんのたかつきふちのむらこのうちしきにおりえたぬひたりしろ\nかねのやうきるりの御さかつきへいしはこんるり也兵衛のかみ御まかなひつか\nうまつり給御さかつきまいり給におとゝしきりてはひんなかるへし宮たちの御\n中にはわたさるへきもおはせねは大将にゆつりきこえ給をはゝかり申給へと御\n気色もいかゝありけん御さか月さゝけてをしとの給へるこはつかひもてなしさ\nへれいのおほやけことなれと人に似すみゆるもけふはいとゝみなしさへそふに\nやあらむさしかへし給はりておりてふたうし給へる程いとたくひなし上らうの\nみこたち大臣なとの給はり給たにめてたきことなるをこれはまして御むこにて\nもてはやされたてまつり給へる御おほえをろかならすめつらしきにかきりあれ\nはくたりたるさにかへりつき給へる程心くるしきまてそみえけるあせちの大納\n言は我こそかゝるめもみんと思しかねたのわさやと思給へりこの宮の御はゝ女\n御をそむかし心かけきこえ給へりけるをまいり給てのちも猶思はなれぬさまに\n\nきこえかよひ給てはては宮を得たてまつらむの心つきたりけれは御うしろみの\nそむけしきももらし申けれときこしめしたにつたへすなりにけれはいと心やま\nしと思て人からはけに契ことなめれとなそ時のみかとのこと〱しきまてむこ\nかしつき給へきまたあらしかしこゝのへのうちにおはしますとのちかき程にて\nたゝ人のうちとけとふらひてはてはえんやなにやともてさはかるゝことはなと\nいみしくそしりつふやき申給けれとさすかゆかしけれはまいりて心のうちにそ\nはらたちゐ給へりけるしそくさしてうたともたてまつるふんたいのもとにより\nつゝをく程のけしきはをの〱したりかほなりけれとれいのいかにあやしけに\nふるめきたりけんと思やれはあなかちにみなもたつねかゝすかみのまちも上ら\nうとて御くちつきともはことなることみえさめれとしるしはかりとてひとつふ\nたつそとひきゝたりしこれは大将のきみのおりて御かさしおりてまいり給へり\nけるとか\n　　すへらきのかさしにおると藤のはなをよはぬえたに袖かけてけりうけはり\nたるそにくきや"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/59#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[41]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "よろつよをかけてにほはん花なれはけふをもあかぬ色とこそみれ\n　　きみかためおれるかさしはむらさきのくもにをとらぬ花のけしきか\n　　よのつねの色ともみえす雲ゐまてたちのほりたるふちなみの花これやこの\nはらたつ大納言のなりけんとみゆれかたへはひかことにもやありけんかやうに\nことなるおかしきふしもなくのみそあなりしよふくるまゝに御あそひいとおも\nしろし大殿のきみあなたうとうたひ給へる声そかきりなくめてたかりけるあせ\nちもむかしすくれ給へりし御声のなこりなれはいまもいともの〱しくてうち\nあはせたまへりみきの大殿の御七らうわらはにてさうのふえふくいとうつくし\nかりけれは御そたまはすおとゝおりてふたうし給あか月ちかうなりてそかへら\nせ給けるろくともかんたちめみこたちにはうへより給はす殿上人かくその人\n〱には宮の御かたよりしな〱に給ひけりそのよふさりなん宮まかてさせた\nてまつり給けるきしきいと心こと也うへの女房さなから御をくりつかうまつら\nせ給けるひさしの御車にてひさしなきいとけみつこかねつくりむつたゝのひら\nうけ廿あしろ二わらはしもつかへ八人つゝさふらふに又御むかへのいたし車と\n\nもに本所の人〱のせてなんありける御をくりのかむたちめ殿上人ろくゐなと\nいふかきりなきゝよらをつくさせ給へりかくて心やすくうちとけてみたてまつ\nり給にいとおかしけにおはすさゝやかにしめやかにてこゝはとみゆる所なくお\nはすれはすくせの程くちおしからさりけりと心おこりせらるゝ物からすきにし\nかたのわすられはこそはあらめ猶まきるゝおりなくもののみ恋しくおほゆれは\nこのよにてはなくさめかねつへきわさなめり仏になりてこそはあやしくつらか\nりける契りの程をなにのむくひとあきらめて思はなれめと思つゝてらのいそき\nにのみ心をいれ給へりかものまつりなとさはかしき程すくしてはつかあまりの\nほとにれいのうちへおはしたりつくらせ給みたうみ給てすへきことゝもをきて\nの給さてれいのくち木のもとをみ給へ過んか猶あはれなれはそなたさまにおは\nするに女くるまのこと〱しきさまにはあらぬひとつあらましきあつまおとこ\nのこしにものおへるあまたくしてしも人も数おほくたのもしけなるけしきにて\nはしよりいまわたりくるみゆゐ中ひたる物かなとみ給つゝ殿はまついり給て御\nせんともはまたたちさはきたる程にこのくるまもこの宮をさしてくる也けりと"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/60#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[42]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "みゆみすいしんともゝかや〱といふをせいし給てなに人そとゝはせ給へは声\nうちゆかみたるものひたちのせんし殿のひめ君のはつせのみてらにもうてゝも\nとり給へるなりはしめもこゝになんやとり給へしと申すにおいやきゝし人なゝ\nりとおほしいてゝ人〱をことかたにかくし給てはや御車いれよこゝに又人や\nとり給へときたおもてになんといはせ給御ともの人もみなかりきぬすかたにて\nこと〱しからぬすかたともなれと猶けはひやしるからんわつらはしけに思て\nむまともひきさけなとしつゝかしこまりつゝそおるくるまはいれてらうのにし\nのつまにそよするこのしん殿はまたあらはにてすたれもかけすおろしこめたる\nなかのふたまにたてへたてたるさうしのあなよりのそき給御そのなれはぬきを\nきてなをしさしぬきのかきりをきてそおはするとみにもおりてあまきみにせう\nそこしてかくやむことなけなる人のおはするをたれそなとあないするなるへし\n君は車をそれときゝ給つるよりゆめ其人にまろありとの給なとまつくちかため\nさせ給てけれはみなさ心得てはやうおりさせ給へまらうとはものし給へとこと\nかたになんといひいたしたりわかき人のあるまつおりてすたれうちあくめりこ\n\nせんのさまよりはこのおもとなれてめやすし又をとなひたる人いまひとりおり\nてはやうといふにあやしくあらはなる心ちこそすれといふ声ほのかなれとあて\nやかにきこゆれいの御ことこなたはさき〱もおろしこめてのみこそははへれ\nさては又いつこのあらはなるへきそと心をやりていふつゝましけにおるゝをみ\nれはまつかしらつきやうたいほそやかにあてなる程はいとよくもの思いてられ\nぬへしあふきをつとさしかくしたれはかほはみえぬほと心もとなくてむねうち\nつふれつゝみ給車はたかくおるゝ所はくたりたるをこの人〱はやすらかにお\nりなしつれといとくるしけにやゝみてひさしくおりてゐさりいるこきうちきに\nなてしことおほしきほそなかわかなへ色のこうちきゝたり四尺のひやうふをこ\nのさうしにそへてたてたるかかみよりみゆるあなゝれはのこる所なしこなたを\nはうしろめたけに思てあなたさまにむきてそゝひふしぬるさもくるしけにおほ\nしたりつるかないつみ川のふなわたりもまことにけふはいとおそろしくこそあ\nりつれこのきさらきにはみつのすくなかりしかはよかりしなりけりいてやあり\nくはあつまちおもへはいつこかおそろしからんなとふたりしてくるしとも思た"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/61#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[43]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "らすいひゐたるにしうはをともせてひれふしたりかひなをさしいてたるかまろ\nらかにおかしけなる程もひたち殿なといふへくはみえすまことにあてなりやう\n〱こしいたきまてたちすくみ給へと人のけはひせしとて猶うこかてみ給にわ\nかきひとあなかうはしやいみしきかうの香こそすれあま君のたき給にやあらむ\nおい人まことにあなめてたのものゝ香や京人は猶いとこそみやひかにいまめか\nしけれ天下にいみしきことゝおほしたりしかとあつまにてかゝるたきものゝか\nはえあはせいて給はさりきかしこのあま君はすまゐかくかすかにおはすれとさ\nうそくのあらまほしくにひ色あをいろといへといときよらにそあるやなとほめ\nいたりあなたのすのこよりわらはきて御ゆなとまいらせ給へとておしきともも\nとりつゝきてさしいるくたものとりよせなとしてものけ給はるこれなとおこせ\nとおきねはふたりしてくりやなとやうのものにやほろ〱とくふもきゝしらぬ\nこゝちにはかたはらいたくてしそき給へと又ゆかしくなりつゝ猶たちより〱\nみ給これよりまさるきはの人〱をきさいの宮をはしめてこゝかしこにかたち\nよきも心あてなるもこゝらあくまてみあつめ給へとおほろけならてはめも心も\n\nとまらすあまり人にもとかるゝまてものし給心ちにたゝいまはなにはかりすく\nれてみゆることもなき人なれとかくたちさりかたくあなかちにゆかしきもいと\nあやしき心なりあま君はこのとのゝ御かたにも御せうそこきこえいたしたりけ\nれと御心ちなやましとていまの程うちやすませ給へるなりと御ともの人〱心\nしらひていひたりけれはこの君を尋まほしけにの給しかはかゝるついてにもの\nいひふれんとおもほすによりてひくらし給にやと思てかくのそき給覧とはしら\nすれいのみさうのあつかりとものまいれるわりこやなにやとこなたにもいれた\nるをあつま人ともにもくはせなとことゝもをこなひをきてうちけさうしてまら\nうとのかたにきたりほめつるさうそくけにいとかはらかにてみめも猶よし〱\nしくきよけにそあるきのふおはしつきなんとまちきこえさせしをなとかけふも\n日たけてはといふめれはこのおい人いとあやしくくるしけにのみせさせ給へは\n昨日はこのいつみ川のわたりにてけさもむこに御心ちためらひてなんといらへ\nておこせはいまそおきゐたるあま君をはちらひてそはみたるかたはらめこれよ\nりはいとよくみゆまことにいとよしあるまみのほとかんさしのわたりかれをも"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/62#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[44]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "くはしくつく〱としもみ給はさりし御かほなれとこれをみるにつけてたゝそ\nれと思ひいてらるゝにれいの涙おちぬあま君のいらへ打する声けはひ宮の御方\nにもいとよく似たりときこゆあはれなりける人かなかゝりけるものを今まて尋\nもしらてすくしけることよこれよりくちおしからんきはのしなゝ覧ゆかりなと\nにてたにかはかりかよひきこえたらん人を得てはをろかに思ふましき心ちする\nにましてこれはしられたてまつらさりけれとまことにこ宮の御こにこそはあり\nけれとみなし給てはかきりなくあはれにうれしくおほえ給たゝいまもはひより\nてよの中におはしけるものをといひなくさめまほしほうらいまて尋てかんさし\nのかきりをつたへてみ給けんみかとは猶いふせかりけんこれはこと人なれとな\nくさめ所ありぬへきさまなりとおほゆるはこの人に契りのおはしけるにやあら\nむあま君はものかたりすこしゝてとくいりぬ人のとかめつるかほりをちかくの\nそき給なめりと心えてけれはうちとけこともかたらはすなりぬるなるへし日く\nれもていけは君もやをらいてゝ御そなとき給てそれいめし出るさうしのくちに\nあま君よひてありさまなとゝひ給おりしもうれしくまてあひたるをいかにそか\n\nの聞えしことはとの給へはしかおほせこと侍し後はさるへきついて侍らはと待\n侍しにこそはすきてこの二月になんはつせまうてのたよりにたいめんして侍し\nかのはゝ君におほしめしたるさまはほのめかし侍しかはいとかたはらいたくか\nたしけなき御よそへにこそは侍なれなとなん侍しかとその比ほひはのとやかに\nもおはしまさすとうけ給はりしおりひんなく思ひ給へつゝみてかくなんともき\nこえさせ侍らさりしをまたこの月にもまうてゝけふかへり給なめりゆきかへり\nのなかやとりにはかくむつひらるゝもたゝすきにし御けはひを尋きこゆるゆへ\nになんはへめるかのはゝ君もさはる事ありてこのたひはひとりものし給めれは\nかくおはしますともなにかはものし侍らんとてときこゆゐ中ひたる人ともにし\nのひやつれたるありきもみえしとてくちかためつれといかゝあらむけすともは\nかくれあらしかしさていかゝすへきひとりものすらんこそなか〱心やすかな\nれかく契ふかくてなんまいりきあひたるとつたへ給へかしとの給へはうちつけ\nにいつの程なる御ちきりにかはとうちわらひてさらはしかつたへ侍らんとてい\nるに"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/63#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[45]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かほとりの声も聞しにかよふやとしけみをわけてけふそたつぬるたゝくち\nすさみのやうにの給ふをいりてかたりけり"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://dl.ndl.go.jp/api/iiif/3437690/manifest.json",
                "@type": "sc:Manifest",
                "label": "49 やとり木"
            }
        }
    ]
}