{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/53f81314-4849-420d-91fa-74662128595b",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/53f81314-4849-420d-91fa-74662128595b/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/65#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "つくはやまをわけみまほしき御心はありなからは山のしけりまてあなかちに思\nいらむもいと人きゝかろ〱しうかたはらいたかるへきほとなれはおほしはゝ\nかりて御せうそこをたにえつたへさせ給はすかのあま君のもとよりそはゝきた\nのかたにの給しさまなとたひ〱ほのめかしをこせけれとまめやかに御心とま\nるへき事とも思はねはたゝさまてもたつねしり給らん事とはかりおかしうおも\nひて人の御ほとのたゝ今世にありかたけなるをもかすならましかはなとそよろ\nつに思けるかみのこともははゝなくなりにけるなとあまたこのはらにもひめ君\nとつけてかしつくありまたをさなきなとすき〱に五六人ありけれはさま〱\nにこのあつかひをしつゝこと人とおもひへたてたる心のありけれはつねにいと\nつらき物にかみをもうらみつゝいかてひきすくれておもたゝしきほとにしなし\nてもみえにしかなと明暮このはゝ君はおもひあつかひけるさまかたちのなのめ\nにとりませてもありぬへくはいとかうしもなにかはくるしきまてもゝてなやま\nしおなしことおもはせてもありぬへきよをものにもましらすあはれにかたしけ\nなくおひいて給へはあたらしく心くるしきものに思へりむすめおほかりときゝ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/66#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てなまきむたちめく人〻もをとなひいふいとあまたありけりはしめのはらの二\n三人はみなさま〱にくはりてをとなひさせたり今はわかひめ君をおもふやう\nにてみたてまつらはやとあけくれまもりてなてかしつく事かきりなしかみもい\nやしき人にはあらさりけりかむたちめのすちにてなからひも物きたなき人なら\nすとくいかめしうなとあれはほと〱につけては思ひあかりていゑのうちもき\nら〱しくものきよけにすみなし事このみしたるほとよりはあやしうあらゝか\nにゐ中ひたる心そつきたりけるわかうよりさるあつま方のはるかなるせかいに\nうつもれて年へけれはにやこゑなとほと〱うちゆかみぬへく物うちいふすこ\nしたみたるやうにてかうけのあたりおそろしくわつらはしき物にはゝかりおち\nすへていとまたくすきまなき心もありおかしきさまにことふえのみちはとをう\nゆみをなんいとよくひけるなを〱しきあたりともいはすいきおひにひかされ\nてよきわか人ともさうそくありさまはえならすとゝのへつゝこしおれたるうた\nあはせ物かたりかうしんをしまはゆくみくるしくあそひかちにこのめるをこの\nけさうのきむたちらう〱しくこそあるへけれかたちなんいみしかなるなとお\n\n\nかしき方にいひなして心をつくしあへる中に左近の少将とてとし廿二三はかり\nの程にて心はせしめやかにさえありといふかたは人にゆるされたれときら〱\nしういまめいてなとはえあらぬにやかよひし所なともたえていとねんころにい\nひわたりけりこのはゝ君あまたかゝる事いふ人〻のなかにこのきみは人からも\nめやすかなり心さたまりても物おもひしりぬへかなるを人もあてなりやこれよ\nりまさりてこと〱しききはの人はたかゝるあたりをさいへとたつねよらしと\n思てこの御方にとりつきてさるへきおり〱はおかしきさまに返事なとせさせ\nたてまつる心ひとつに思まうくかみこそをろかに思なすとも我はいのちをゆつ\nりてかしつきてさまかたちのめてたきをみつきなはさりともをろかになとはよ\nも思ふ人あらしと思たち八月はかりとちきりてゝうとをまうけはかなきあそひ\nものをせさせてもさまことにやうおかしうまきゑらてんのこまやかなる心はへ\nまさりてみゆる物をはこの御方にとゝりかくしておとりのをこれなむよきとて\nみすれはかみはよくしもみしらすそこはかとない物ともの人のてうとゝいふか\nきりはたゝとりあつめてならへすへつゝめをはつかにさし出るはかりにてこと"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/67#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ひわのしとてないけうはうのわたりよりむかへとりつゝならはすてひとつひき\nとれはしをたちゐおかみてよろこひろくをとらする事うつむはかりにてもてさ\nはくはやりかなるこくものなとをしへてしとおかしき夕くれなとにひきあはせ\nてあそふ時は涙もつゝますおこかましきまてさすかに物めてしたりかゝる事と\nもをはゝ君はすこし物のゆへしりていとみくるしとおもへはことにあへしらは\nぬをあこをはおもひおとし給へりとつねにうらみけりかくてこの少将ちきりし\nほとをまちつけておなしくはとくとせめけれはわか心ひとつにかうおもひいそ\nくもいとつゝましう人の心のしりかたさを思てはしめよりつたへそめける人の\nきたるにちかうよひよせてかたらふよろつおほく思はゝかる事のおほかるを月\nころかうの給てほとへぬるをなみ〱の人にもものし給はねはかたしけなう心\nくるしうてかう思たちにたるをおやなと物し給はぬ人なれは心ひとつなるやう\nにてかたはらいたうゝちあはぬさまにみえたてまつる事もやとかねてなんおも\nふわかき人〻あまた侍れと思ふ人くしたるはをのつからとおもひゆつられてこ\nの君の御事をのみなむはかなき世の中をみるにもうしろめたくいみしきを物お\n\nもひしりぬへき御心さまときゝてかうよろつのつゝましさをわすれぬへかめる\nをしももし思はすなる御心はえもみえは人わらへにかなしうなんといひけるを\n少将の君にまうてゝしか〱なんと申けるにけしきあしくなりぬはしめよりさ\nらにかみのみむすめにあらすといふ事をなむきかさりつるおなしことなれと人\nきゝもけおとりたる心ちしていていりせむにもよからすなん有へきようもあな\nいせてうかひたることをつたへけるとの給ふにいとおしくなりてくはしくもし\nり給へす女とものしるたよりにておほせことをつたへはしめ侍しになかにかし\nつくむすめとのみきゝ侍れはかみのにこそはとこそ思給へつれこと人のこもた\nまへらむともとひきゝ侍らさりつる也かたち心もすくれてものし給事はゝうへ\nのかなしうし給ておもたゝしうけたかきことをせんとあかめかしつかるときゝ\n侍しかはいかてかのへんの事つたへつへからん人もかなとの給はせしかはさる\nたよりしり給へりととり申ゝなりさらにうかひたるつみ侍ましきことなりとは\nらあしくこと葉おほかる物にて申すに君いとあてやかならぬさまにてかやうの\nあたりにいきかよはむ人のおさ〱ゆるさぬ事なれといまやうの事にてとかあ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/68#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "るましうもてあかめてうしろみたつにつみかくしてなむあるたくひもあめるを\nおなしことゝうち〱には思ふともよそのおほえなむへつらひて人いひなすへ\nき源少納言さぬきのかみなとのうけはりたるけしきにていていらむにかみにも\nおさ〱うけられぬさまにてましらはんなむいと人けなかるへきとの給この人\nついそうあるうたてある人の心にてこれをいとくちおしうこなたかなたにおも\nひけれはまことにかみのむすめとおほさはまたわかうなとおはすともしかつた\nへ侍らんかしなかにあたるなんひめ君とてかみいとかなしうしたまふなるとき\nこゆいさやはしめよりしかいひよれることををきて又いはんこそうたてあれさ\nれと我ほいはかのかむのぬしの人からももの〱しくおとなしき人なれはうし\nろみにもせまほしうみる所ありて思はしめしことなりもはらかほかたちのすく\nれたらん女のねかひもなしゝなあてにえむならん女をねかはゝやすくえつへし\nされとさひしう事うちあはぬみやひこのめる人のはて〱はものきよくもなく\n人にも人ともおほえたらぬをみれはすこし人にそしらるともなたらかにて世の\n中をすくさむことをねかふなりかみにかくなんとかたらひてさもとゆるすけし\n\nきあらはなにかはさもとの給この人はいもうとのこのにしの御方にあるたより\nにかゝる御ふみなともとりつたへはしめけれとかみにはくはしくもみえしられ\nぬものなりけりたゝいきにかみのゐたりけるまへにいきてとり申へきことあり\nてなといはすかみ此わたりに時〻出いりはすときけとまへにはよひいてぬ人の\nなにこといひにかあらんとなまあら〱しきけしきなれと左近の少将とのゝ御\nせうそこにてなむさふらふといはせたれはあひたりかたらひかたけなるかほし\nてちかうゐよりて月ころうちの御方にせうそこきこえさせ給を御ゆるしありて\nこの月のほとにとちきりきこえさせ給事侍を日をはからひていつしかとおほす\nほとにある人の申けるやうまことに北のかたの御はからひにものし給へとかむ\nのとのゝ御むすめにはおはせすきむたちのおはしかよはむに世のきこえなんへ\nつらひたるやうならむすらうの御むこになり給かやうのきみたちはたゝわたく\nしの君のことく思かしつきたてまつりてにさゝけたること思ひあつかひうしろ\nみたてまつるにかゝりてなむさるふるまひし給人〻ものし給めるをさすかにそ\nの御ねかひはあなかちなるやうにておさ〱うけられ給はてけおとりておはし"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/69#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かよはん事ひんなかりぬへきよしをなむせちにそしり申す人〻あまた侍なれは\nたゝ今おほしわつらひてなむはしめよりたゝきら〱しう人のうしろみとたの\nみきこえんにたへ給へる御おほえをえらひ申てきこえはしめ申し也さらにこと\n人ものし給らんといふ事しらさりけれはもとの心さしのまゝにまたをさなきも\nのあまたおはすなるをゆるい給はゝいとゝうれしくなむ御けしきみてまうてこ\nとおほせられつれはといふにかみさらにかゝる御せうそこ侍よしくはしくうけ\n給はらすまことにおなしことに思ふ給へき人なれとよからぬわらはへあまた侍\nてはか〱しからぬ身にさま〱思給へあつかふほとにはゝなるものもこれを\nこと人と思わけたることゝくねりいふこと侍てともかくもくちいれさせぬ人の\n事に侍れはほのかにしかなむおほせらるゝこと侍とはきゝ侍しかとなにかしを\nとり所におほしける御心はしり侍らさりけりさるはいとうれしく思給へらるゝ\n御ことにこそ侍なれいとらうたしとおもふめのわらはゝあまたの中にこれをな\nんいのちにもかへむと思侍るの給ふ人〻あれと今の世の人のみ心さためなくき\nこえ侍に中〱むねいたきめをやみむのはゝかりに思ひさたむる事もなくてな\n\nんいかてうしろやすくもみ給へをかんと明暮かなしくおもふ給るを少将殿にを\nきたてまつりてはこ大将殿にもわかくよりまいりつかうまつりきいゑのこにて\nみたてまつりしにいと經さくにつかふまつらまほしと心つきておもひきこえし\nかとはるかなる所にうちつゝきてすくし侍としころの程にうゐ〱しくおほえ\n侍てなんまいりもつかまつらぬをかゝる御心さしの侍けるを返〻おほせのこと\nたてまつらむはやすき事なれと月ころの御心たかへたるやうにこの人思給へん\nことをなんおもふ給へはゝかり侍といとこまやかにいふよろしけなめりとうれ\nしく思ふなにかとおほしはゝかるへきことにも侍らすかの御心さしはたゝひと\n所の御ゆるし侍らむをねかひおほしていはけなくとしたらぬほとにおはすとも\nしんしちのやむことなく思ひをきて給へらんをこそほいかなふにはせめもはら\nさやうのほとりはみたらむふるまひすへきにもあらすとなむの給つる人からは\nいとやむことなくおほえ心にくゝおはする君なりけりわかき君たちとてすき\n〱しくあてひてもおはしまさす世のありさまもいとよくしり給へり兩し給所\n〻もいとおほく侍りまたころの御とくなきやうなれとをのつからやむことなき"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/70#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "人の御けはひのありけなるやうなを人のかきりなきとみといふめるいきおひに\nはまさり給へりらい年四位になり給なむこたみのとうはうたかひなくみかとの\n御くちつからこて給へるなりよろつの事たらひてめやすき朝臣のめをなんさた\nめさなるはやさるへき人えりてうしろみをまうけよかんたちめにはわれしあれ\nはけふあすといふはかりになしあけてんとこそおほせらるなれなにこともたゝ\nこの君そみかとにもしたしくつかふまつり給なる御心はたいみしうかうさくに\nおも〱しくなんおはしますめるあたら人の御むこをかうきゝ給ほとにおもほ\nしたちなむこそよからめかの殿にはわれも〱むこにとりたてまつらんと所\n〻に侍なれはこゝにしふ〱なる御けはひあらはほかさまにもおほしなりな\nんこれたゝうしろやすきことをとり申すなりといとおほくよけにいひつゝくる\nにいとあさましくひなひたるかみにてうちえみつゝきゝゐたりこのころの御と\nくなとの心もとなからむことはなの給そなにかしいのち侍らむほとはいたゝき\nにさゝけたてまつりてん心もとなく何をあかぬとかおほすへきたとひあへすし\nてつかうまつりさしつとものこりのたから物両し侍所〻ひとつにてもまたとり\n\nあらそふへき人なしこともおほく侍れとこれはさまことに思そめたる物に侍り\nたゝま心におほし返みさせ給はゝ大臣のくらゐをもとめむとおほしねかひて世\nになきたから物をもつくさむとし給はんになき物侍ましたうしのみかとしかめ\nくみ申給なれは御うしろみは心もとなかるましこれかの御ためにもなにかしか\nめのわらはのためにもさいはひとあるへき事にやともしらすとよろしけにいふ\n時にいとうれしくなりていもうとにもかゝる事ありともかたらすあなたにもよ\nりつかてかみのいひつることをいとも〱よけにめてたしと思てきこゆれは君\nすこしひなひてそあるとはきゝ給へとにくからすうちゑみてきゝゐ給へり大臣\nにならむそくらうをとらんなとそあまりおとろ〱しきことゝみゝとゝまりけ\nるさてかの北の方にはかくとものしつや心さしことに思はしめ給らんにひきた\nかへたらむひか〱しくねちけたるやうにとりなす人もあらんいさやとおほし\nたゆたひたるをなにか北の方もかの姫君をはいとやむことなき物に思ひかしつ\nきたてまつり給なりけりたゝなかのこのかみにてとしもおとなひ給を心くるし\nきことに思てそなたにとおもむけて申されけるなりけりときこゆ月ころはまた"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/71#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なくよのつねならすかしつくといひつるものゝうちつけにかくいふもいかなら\nむと思へとも猶ひとわたりはつらしと思はれ人にはすこしそしらるともなから\nへてたのもしき事をこそといとまたくかしこき君にて思とりてけれは日をたに\nとりかへてちきりし暮にそおはしはしめける北の方は人しれすいそきたちて人\n〻のさうそくせさせしつらひなとよし〱しうし給御かたをもかしらあらはせ\nとりつくろひてみるに少将なといふ程の人にみせんもおしくあたらしきさまを\nあはれやおやにしられたてまつりておいたち給はましかはおはせすなりにたれ\nとも大将殿のの給ふらんさまにおほけなくともなとかは思たゝさらましされと\nうち〱にこそかくおもへほかのをときゝはかみのことも思ひわかす又しちを\nたつねしらむ人も中〱おとしめ思ひぬへきこそかなしけれなと思つゝくいか\nゝはせむさかりすき給はんもあいなしいやしからすめやすきほとの人のかくね\nんころにの給めるをなと心ひとつに思ひさたむるも中たちのかくことよくいみ\nしきに女はましてすかされたるにやあらんあすあさてとおもへは心あはたゝし\nくいそかしきにこなたにも心のとかにゐられたらすそゝめきありくにかみとよ\n\nりいりきてなか〱ととゝこほる所もなくいひつゝけて我を思へたてゝあこの\n御けさう人をうはゝむとし給けるおほけなく心をさなきことめてたからむ御む\nすめをはようせさせ給君たちあらしいやしくことやうならむなにかしらか女こ\nをそいやしうもたつねの給めれかしこく思ひくはたてられけれともはらほいな\nしとてほかさまへおもひなり給へかなれはおなしくはと思てなんさらは御心と\nゆるし申つるなとあやしくあふなく人の思はむ所もしらぬ人にていひちらしゐ\nたり北の方あきれて物もいはれてとはかり思ふに心うさをかきつらね涙もおち\nぬはかりおもひつゝけられてやをらたちぬこなたにわたりてみるにいとらうた\nけにゐ給へるにさりとも人にはをとり給はしとは思ひなくさむめのとゝふたり\n心うきものは人の心也けりをのれはおなしこと思あつかふとも此君のゆかりと\n思はむ人のためにはいのちをもゆつりつへくこそおもへおやなしときゝあなつ\nりてまたをさなくなりあはぬ人をさしこえてかくはいひなるへしやかく心うく\nちかきあたりにみしきかしと思ひぬれとかみのかくおもたゝしきことにおもひ\nてうけとりさはくめれはあひ〱にたる世の人のありさまをすへてかゝる事に"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/72#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "くちいれしとおもふいかてこゝならぬ所にしはしありにしかなとうちなけきつ\nゝいふめのともいとはらたゝしく我君をかくおとしむることゝおもふになにか\nこれも御さいはひにてたかふことゝもしらすかく心くちおしくいましける君な\nれはあたら御さまをもみしらさらましわかきみをは心はせあり物思ひしりたら\nん人にこそみせたてまつらまほしけれ大将殿の御さまかたちのほのかにみたて\nまつりしにさもいのちのふる心ちのし侍しかなあはれにはたきこえ給なり御す\nくせにまかせておほしよりねかしといへはあなおそろしや人のいふをきけはと\nしころおほろけならん人をはみしとのたまひて右の大との按察の大納言式部卿\nの宮なとのいとねんころにほのめかし給けれときゝすくしてみかとの御かしつ\nきむすめをえ給へる君はいかはかりの人かまめやかにはおほさんかのはゝ宮な\nとの御かたにあらせて時〱もみむとはおほしもしなんそれはたけにめてたき\n御あたりなれともいとむねいたかるへきことなり宮のうへのかくさいはひ人と\n申すなれと物思はしけにおほしたるをみれはいかにも〱ふた心なからん人の\nみこそめやすくたのもしき事にはあらめ吾身にてもしりにきこ宮の御有さまは\n\nいとなさけ〱しくめてたくおかしくおはせしかと人かすにもおほさゝりしか\nはいかはかりかは心うくつらかりしこのいといふかひなくなさけなくさまあし\nき人なれとひたおもむきにふた心なきをみれは心やすくて年ころをもすくしつ\nる也おりふしの心はえのかやうにあい行なくようゐなき事こそにくけれなけか\nしくうらめしきこともなくかたみにうちいさかひても心にあはぬことをはあき\nらめつかむたちめみこたちにて宮ひかに心はつかしき人の御あたりといふとも\n我かすならてはかひあらしよろつの事我身からなりけりと思へはよろつにかな\nしうこそみたてまつれいかにして人わらへならすしたてたてまつらむとかたら\nふかみはいそきたちて女房なとこなたにめやすきあまたあなるをこの程はあら\nせ給へやかて帳なともあたらしくしたてられためる方を事にはかになりにため\nれはとりわたしとかくあらたむましとてにしのかたにきてたちゐとかくしつら\nひさはくめやすきさまにさはらかにあたり〱有へきかきりしたる所をさかし\nらに屏風とももてきていふせきまてたてあつめてつしにかいなとあやしきまて\nしくはへて心をやりていそけは北のかたみくるしくみれとくちいれしといひて"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/73#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しかはたゝにみきく御かたは北おもてにいたり人の御心はみしりはてぬたゝお\nなしこなれはさりともいとかくは思はなち給はしとこそ思つれさはれ世にはゝ\nなき子はなくやはあるとてむすめをひるよりめのとゝふたりなてつくろひたて\nたれはにくけにもあらす十五六のほとにていとちいさやかにふくらかなる人の\nかみうつくしけにてこうちきの程なりすそいとふさやかなりこれをいとめてた\nしと思ひてなてつくろふなにか人のことさまに思かまへられける人をしもとお\nもへと人からのあたらしくかうさくに物し給ふ君なれは我も〱とむこにとら\nまほしくする人のおほかなるにとられなんもくちおしくてなんとかの中ひとに\nはかられていふもいとおこなりおとこ君もこの程のいかめしくおもふやうなる\nことゝよろつのつみあるましう思てその夜もかへすきそめぬはゝ君御方のめの\nといとあさましくおもふひか〱しきやうなれはとかくみあつかふも心つきな\nけれは宮の北のかたの御もとに御ふみたてまつるその事と侍らてはなれ〱し\nくやとかしこまりてえ思給ふるまゝにもきこえさせぬをつゝしむへきこと侍て\nしはし所かへさせんとおもふ給るにいとしのひてさふらひぬへきかくれの方さ\n\nふらはゝいとも〱うれしくなむかすならぬ身一のかけにかくれもあへすあは\nれなる事のみおほく侍る世なれはたのもしき方にはまつなんとうちなきつゝか\nきたるふみをあはれとはみ給けれとこ宮のさはかりゆるし給はてやみにし人を\nわれひとりのこりてしりかたらはんもいとつゝましく又みくるしきさまにて世\nにあふれんもしらすかほにてきかんこそ心くるしかるへけれことなる事なくて\nかたみにちりほはんもなき人の御ためにみくるしかるへきわさをおほしわつら\nふたいふかもとにもいと心くるしけにいひやりたりけれはさるやうこそは侍ら\nめ人にくゝはしたなくもなの給はせそかゝるをとりの物の人の御中にましり給\nもよのつねの事なりなときこえてさらはかのにしのかたにかくろへたる所しい\nてゝいとむつかしけなめれとさてもすくい給つへくはしはしのほとゝいひつか\nはしついとうれしとおもほして人しれすいてたつ御方もかの御あたりをはむつ\nひきこえまほしと思ふ心なれは中〱かゝる事とものいてきたるをうれしとお\nもふかみ少将のあつかひをいかはかりめてたき事をせんとおもふにそのきら\n〱しかるへきこともしらぬ心にはたゝあらゝかなるあつまきぬともをおしま"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/74#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ろかしてなけいてつくい物も所せきまてなんはこひいてゝのゝしりけるけすな\nとはそれをいとかしこきなさけに思ひけれは君もいとあらまほしく心かしこく\nとりよりにけりと思けり北方このほとをみすてゝしらさらんもひかみたらむと\nおもひねんしてたゝするまゝにまかせてみゐたりまらうとの御ていさふらひと\nしつらひさはけは家はひろけれと源少納言ひむかしのたいにはすむをのこゝな\nとのおほかるに所もなし此御方にまらうとすみつきぬれはらうなとほとりはみ\nたらむにすませたてまつらむもあかすいとおしくおほえてとかく思ひめくらす\nほと宮にとはおもふ成けりこの御方さまにかすまへ給ふ人のなきをあなつるな\nめりと思へはことにゆるい給はさりしあたりをあなかちにまいらすめのとわか\nき人〻二三人はかりして西のひさしの北によりてひとけとをきかたにつほねし\nたり年ころかくはかなかりつれとうとくおほすましき人なれはまいる時ははち\n給はすいとあらまほしくけはひことにてわか君の御あつかひをしておはする御\n有さまうらやましくおほゆるもあはれなり我もこ北のかたにははなれたてまつ\nるへき人かはつかふまつるといひしひかりにかすまへられたてまつらすくちお\n\nしくてかく人にはあなつらるゝとおもふにはかくしひてむつひきこゆるもあち\nきなしこゝには御物いみといひてけれは人もかよはす二三日はかりはゝ君もゐ\nたりこたみは心のとかに此みありさまをみる宮わたり給ゆかしくてものゝはさ\nまよりみれはいときよらにさくらをおりたるさまし給ひてわかたのもし人に思\nてうらめしけれと心にはたかはしとおもふひたちのかみよりさまかたちも人の\n程もこよなくみゆる五位四位ともあひひさまつきさふらひてこの事かのことゝ\nあたり〱のことゝもけいしともなと申又わかやかなる五位ともかほもしらぬ\nともゝおほかりわかまゝこの式部のそうにてくら人なる内の御つかひにてまい\nれり御あたりにもえちかくまいらすこよなき人の御けはひをあはれこはなに人\nそかゝる御あたりにおはするめてたさよゝそに思ふ時はめてたき人〻ときこゆ\nともつらきめみせ給はゝと物うくおしはかりきこえさせつらんあさましさよこ\nの御有さまかたちをみれはたなはたはかりにてもかやうにみたてまつりかよは\nむはいといみしかるへきわさかなとおもふにわか君いたきてうつくしみおはす\n女君みしかき木丁をへたてゝおはするをおしやりてものなときこえ給ふ御かた"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/75#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ちともいときよらにゝあひたりこ宮のさひしくおはせし御有さまを思ひくらふ\nるにみやたちときこゆれといとこよなきわさにこそありけれとおほゆ木丁のう\nちにいり給ぬれはわか君はわかき人めのとなともてあそひきこゆ人〻まいりあ\nつまれとなやましとておほとのこもり暮しつ御たいこなたにまいるよろつのこ\nとけたかく心ことにみゆれはわかいみしきことをつくすとみおもへとなお〱\nしき人のあたりはくちおしかりけりと思ひなりぬれはわかむすめもかやうにて\nさしならへたらむにはかたはならしかしいきおひをたのみてちゝぬしのきさき\nにもなしてんとおもひたる人〻おなしわかこなからけはひこよなきを思ふも猶\n今よりのちも心はたかくつかふへかりけりと夜一よあらましかたりおもひつゝ\nけらる宮日たけておき給てきさいの宮例のなやましくし給へはまいるへしとて\n御そうそくなとし給ておはすゆかしうおほえてのそけはうるはしくひきつくろ\nひ給へるはたにる物なくけたかくあいきやうつきゝよらにてわか君をえみすて\n給はてあそひおはす御かゆこはいゐなとまいりてそこなたよりいてたまふけさ\nよりまいりてさふらひのかたにやすらひける人〻いまそまいりて物なときこゆ\n\nるなかにきよけたちてなてうことなき人のすさましきかほしたるなをしきてた\nちはきたるありおまへにてなにともみえぬをかれそこのひたちのかみのむこの\n少将なはしめは御かたにとさためけるをかみのむすめをえてこそいたはられめ\nなといひてかしけたるめのわらはをもたるなゝりいさこの御あたりの人はかけ\nてもいはすかの君の方よりよくきくたよりのあるそなとをのかとちいふきくら\nむともしらて人のかくいふにつけてもむねつふれて少将をめやすき程とおもひ\nける心もくちおしくけにことなる事なかるへかりけりと思ていとゝしくあなつ\nらはしく思なりぬわか君のはひいてゝみすのつまよりのそき給へるをうちみ給\nてたちかへりよりおはしたり御心ちよろしくみえ給はゝやかてまかてなん猶く\nるしくし給はゝこよひはとのゐにそ今は一夜をへたつるもおほつかなきこそく\nるしけれとてしはしなくさめあそはしていて給ぬるさまの返〻みるとも〱あ\nくましくにほひやかにおかしけれは出給ぬるなこりさう〱しくそなかめらる\nゝ女君の御まへにいてきていみしくめてたてまつれはゐ中ひたるとおほしてわ\nらひ給こうへのうせ給し程はいふかひなくをさなき御ほとにていかにならせた"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/76#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まはんとみたてまつる人もこ宮もおほしなけきしをこよなき御すくせのほとな\nりけれはさる山ふところのなかにもおひいてさせ給しにこそありけれくちおし\nくこひめ君のおはしまさすなりにたるこそあかぬ事なれなとうちなきつゝきこ\nゆ君もうちなき給て世の中のうらめしく心ほそきおり〱も又かくなからふれ\nはすこしも思なくさめつへきおりもあるをいにしへたのみきこえけるかけとも\nにをくれたてまつりけるは中〱によのつねに思ひなされてみたてまつりしら\nすなりにけれはあるを猶この御事はつきせすいみしくこそ大将のよろつのこと\nに心のうつらぬよしをうれへつゝあさからぬ御心のさまをみるにつけてもいと\nこそくちおしけれとの給へは大将とのはさはかり世にためしなきまてみかとの\nかしつきおほしたなるに心おこりし給らむかしおはしまさましかは猶この事せ\nかれしもし給はさらましやなときこゆいさやゝうのものと人わらはれなる心ち\nせましも中〱にやあらましみはてぬにつけて心にくゝもある世にこそとおも\nへとかの君はいかなるにかあらむあやしきまて物わすれせすこ宮の御のちの世\nをさへ思ひやりふかくうしろみありき給めるなと心うつくしうかたり給かのす\n\nきにし御かはりにたつねてみんとこのかすならぬ人をさへなんかの弁のあま君\nにはの給ひけるさもやとおもふ給へよるへき事には侍らねと一もとゆへにこそ\nはとかたしけなけれとあはれになむ思ふ給へらるゝ御心ふかさなるなといふつ\nいてにこの君をもてわつらふことなく〱かたるこまかにはあらねと人もきゝ\nけりと思ふに少将のおもひあなつりけるさまなとほのめかしていのち侍らむか\nきりはなにか朝ゆふのなくさめくさにてみすくしつへしうちすて侍なんのちは\nおもはすなるさまにちりほひ侍らむかかなしさにあまになしてふかき山にやし\nすへてさるかたに世のなかを思たえて侍らましなとなん思ふ給へわひては思よ\nりはへるなといふけに心くるしき御有さまにこそはあなれとなにか人にあなつ\nらるゝ御有さまはかやうになりぬる人のさかにこそさりとてもたえぬわさなり\nけれはむけにそのかたに思をきて給へりし身たにかく心より外になからふれは\nまいていとあるましき御事也やつい給はんもいとおしけなる御さまにこそなと\nいとおとなひての給へはゝは君いとうれしと思たりねひにたるさまなれとよし\nなからぬさましてきよけなりいたくこえすきにたるなむひたち殿とはみえける"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/77#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "こ宮のつらうなさけなくおほしはなちたりしにいとゝ人けなく人にもあなつら\nれ給とみ給れとかうきこえさせ御覧せらるゝにつけてなんいにしへのうさもな\nくさみ侍なと年ころの物かたりうきしまのあはれなりし事もきこえいつわか身\nひとつのとのみいひあはする人もなきつくは山の有さまもかくあきらめきこえ\nさせていつもいとかくてさふらはまほしく思給へなり侍ぬれとかしこにはよか\nらぬあやしの物ともいかにたちさはきもとめ侍らんさすかに心あはたゝしく思\n給へらるゝかゝる程の有さまに身をやつすは口おしき物になん侍けると身にも\nおもひしらるゝをこの君はたゝまかせきこえさせてしり侍らしなとかこちきこ\nえかくれはけにみくるしからてもあらなんとみ給かたちも心さまもえにくむま\nしうらうたけなりものはちもおとろ〱しからすさまようこめいたる物からか\nとなからすちかくさふらふ人〻にもいとよくかくれてゐたまへり物なといひた\nるもむかしの人の御さまにあやしきまておほえたてまつりてそあるやかの人か\nたもとめ給人にみせたてまつらはやとうち思いて給おりしも大将殿まいり給と\n人きこゆれは例の御き丁ひきつくろひて心つかひすこのまらうとのはゝ君いて\n\nみたてまつらんほのかにみたてまつりける人のいみしき物にきこゆめれと宮の\n御有さまにはえならひ給はしといへは御前にさふらふ人〻いさやえこそきこえ\nさためねときこえあへりいか計ならん人か宮をはけちたてまつらむなといふほ\nとに今そ車よりおり給なるときく程かしかましきまてをひのゝしりてとみにも\nみえ給はすまたれ給ほとにあゆみいり給さまをみれはけにあなめてたおかしけ\nともみえすなからそなまめかしうあてにきよけなるやすゝろにみえくるしう\nはつかしくてひたいかみなともひきつくろはれて心恥しけにようゐおほくきは\nもなきさまそし給へる内よりまいり給へるなるへし御せんとものけはひあまた\nしてよへきさいの宮のなやみ給よしうけ給りてまいりたりしかは宮たちのさふ\nらひ給はさりしかはいとおしくみたてまつりて宮の御かはりにいまゝてさふら\nひ侍つるけさもいとけたいしてまいらせ給へるをあいなう御あやまちにおしは\nかりきこえさせてなむときこえ給へはけにをろかならす思やりふかき御ようい\nになんとはかりいらへきこえ給ふ宮は内にとまり給ぬるをみをきてたゝならす\nおはしたるなめり例の物かたりいとなつかしけにきこえ給ふことにふれてたゝ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/78#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いにしへのわすれかたく世の中の物うくなりまさるよしをあらはにはいひなさ\nてかすめうれへ給さしもいかてかよをへて心にはなれすのみはあらむ猶あさか\nらすいひそめてし事のすちなれはなこりなからしとにやなとみなし給へと人の\n御けしきはしるき物なれはみもてゆくまゝにあはれなる御心さまをいは木なら\nねはおもほしゝるうらみきこえ給ふ事もおほかれはいとわりなくうちなけきて\nかゝる御心をやむるみそきをせさせたてまつらまほしくおもほすにやあらんか\nの人かたの給いてゝいとしのひてこのわたりになんとほのめかしきこえたまふ\nをかれもなへての心ちはせすゆかしくなりにたれとうちつけにふとうつらむ心\n地はたせすいてやその本そんねかひみてたまふへくはこそたうとからめ時〻心\nやましくは中〱山水もにこりぬへくとの給へははて〱はうたての御ひしり\n心やとほのかにわらひ給ふもおかしうきこゆいてさらはつたへはてさせ給へか\nしこの御のかれこと葉こそおもひいつれはゆゝしくとの給てもまたなみたくみ\nぬ\n　　みし人のかたしろならは身にそへて恋しきせゝのなて物にせむと例のたは\n\nふれにいひなしてまきらはしたまふ\n　　みそき川せゝにいたさんなて物を身にそふ影とたれかたのまんひくてあま\nたにとかやいとおしくそ侍やとのたまへはつゐによるせはさらなりやいとうれ\nたきやうなる水のあわにもあらそひ侍かなかきなかさるゝなて物はいてまこと\nそかしいかてなくさむへきことそなといひつゝくらうなるもうるさけれはかり\nそめにものしたる人もあやしくと思らむもつゝましきをこよひはなをとく返給\nねとこしらへやり給さらはそのまらうとにかゝる心のねかひ年へぬるをうちつ\nけになとあさう思なすましうのたまはせしらせ給てはしたなけなるましうはこ\nそいとうゐ〱しうならひにて侍る身はなに事もおこかましきまてなんとかた\nらひきこえをきていて給ぬるにこのはゝ君いとめてたくおもふやうなるさまか\nなとめてゝめのとゆくりかに思よりてたひ〱いひしことをあるましきことに\nいひしかとこの御ありさまをみるにはあまのかはをわたりてもかゝるひこほし\nの光をこそまちつけさせめ我むすめはなのめならん人にみせんはおしけなるさ\nまをえひすめきたる人をのみみならひて少将をかしこき物に思けるをくやしき"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/79#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まて思なりにけりよりゐ給へりつるまきはしらもしとねもなこりにほへるうつ\nりかいへはいとことさらめきたるまてありかたし時〻みたてまつる人たにたひ\nことにめてきこゆ経なとをよみてくとくのすくれたる事あめるにもかのかうは\nしきをやんことなきことに仏の給をきけるもことはりなりややく王品なとにと\nりわきてのたまへる五つ千たんとかやおとろ〱しき物のなゝれとまつかのと\nのゝちかくふるまひ給へは仏はまことし給けりとこそおほゆれをさなくおはし\nけるよりおこなひもいみしくし給けれはよなといふもありまたさきの世こそゆ\nかしき御有さまなれなとくち〱めつる事ともをすゝろにゑみてきゝゐたり君\nはしのひての給つることをほのめかしの給ふ思そめつることしうねきまてかろ\n〱しからすものし給めるをけにたゝ今の有さまなとを思はわつらはしき心地\nすへけれとかのよをそむきてもなと思より給らんもおなしことにおもひなして\n心み給へかしとの給へはつらきめみせす人にあなつられしの心にてこそ鳥のね\nきこえさらんすまゐまて思給へをきつれけに人の御有さまけはひをみたてまつ\nり思給ふるはしもつかへのほとなとにてもかゝる人の御あたりになれきこえん\n\nはかひありぬへしまいてわかき人は心つけたてまつりぬへく侍めれと数ならぬ\n身に物おもふたねをやいとゝまかせてみ侍らんたかきもみしかきも女といふも\nのはかゝるすちにてこそこのよのちの世まてくるしき身になり侍なれと思給へ\nはへれはなむいとおしく思給へ侍それもたゝ御心になんともかくもおほしすて\nす物せさせ給へときこゆれはいとわつらはしくなりていさやきしかたの心ふか\nさにうちとけてゆくさきのありさまはしりかたきをとうちなけきてことに物も\nの給はすなりぬあけぬれは車なとゐてきてかみのせうそこなといとはらたゝし\nけにをひやかしたれはかたしけなくよろつにたのみきこえさせてなん猶しはし\nかくさせ給ていはほの中にともいかにとも思給へめくらし侍ほとかすに侍らす\nともおもほしはなたすなにことをもをしへさせ給へなときこえをきてこの御方\nもいと心ほそくならはぬ心ちにたちはなれんを思へといまめかしくおかしくみ\nゆるあたりにしはしもみなれたてまつらむとおもへはさすかにうれしくもおほ\nえけり車ひきいつるほとのすこしあかうなりぬるに宮内よりまかて給わか君お\nほつかなくおほえ給けれはしのひたるさまにてくるまなとも例ならておはしま"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/80#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "すにさしあひておしとゝめてたてたれはらうに御車よせており給ふなその車そ\nくらきほとにいそきいつるはとめとゝめさせ給かやうにてそしのひたる所には\nいつるかしと御心ならひにおほしよるもむくつけしひたちとのゝまかてさせ給\nと申すわかやかなる御せんともとのこそあさやかなれとわらひあへるを聞もけ\nにこよなの身のほとやとかなしくおもふたゝこの御かたのことを思ゆへにそを\nのれも人〻しくならまほしくおほえけるましてさうしみをなを〱しくやつし\nてみむことはいみしくあたらしうおもひなりぬ宮いり給てひたち殿といふ人や\nこゝにかよはしたまふ心ある朝ほらけにいそきいてつる車そひなとこそことさ\nらめきてみえつれなと猶おほしうたかひてのたまふきゝにくゝかたはらいたし\nとおほしてたいふなとかわかくてのころともたちにてありける人はことにいま\nめかしうもみえさめるをゆへ〱しけにもの給なすかな人のきゝとかめつへき\n事をのみつねにとりない給こそなき名はたてゝとうちそむき給ふもらうたけに\nおかし明るもしらすおほとのこもりたるに人〻あまたまいり給へはしん殿にわ\nたり給ぬきさいの宮はこと〱しき御なやみにもあらてをこたり給にけれは心\n\nちよけにて右大とのゝ君たちなとこうちゐんふたきなとしつゝあそひたまふ夕\nつかた宮こなたにわたらせ給へれは女君は御ゆするの程なりけりひと〱もを\nの〱うちやすみなとして御前には人もなしちいさきわらはのあるしておりあ\nしき御ゆするのほとこそみくるしかめれさう〱しくてやなかめんときこえ給\nへはけにおはしまさぬひま〱にこそれいはすませあやしうひころも物うから\nせ給てけふすきはこの月は日もなし九十月はいかてかはとてつかまつらせつる\nをとたいふいとおしかるわか君もねたまへりけれはそなたにこれかれあるほと\nに宮はたゝすみありき給てにしの方に例ならぬわらはのみえつるをいまゝいり\nたるかなとおほしてさしのそきたまふなかのほとなるさうしのほそめにあきた\nるよりみ給へはさうしのあなたに一尺はかりひきさけて屏風たてたりそのつま\nに木丁すにそへてたてたりかたひらひとへをうちかけてしをん色の花やかなる\nにをみなへしのをり物とみゆるかさなりて袖口さしいてたり屏風のひとひらた\nゝまれたるより心にもあらてみゆるなめりいまゝいりのくちおしからぬなめり\nとおほしてこのひさしにかよふさうしをいとみそかにおしあけ給てやをらあゆ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/81#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "みより給も人しらすこなたのらうの中のつほせんさいのいとおかしう色〻にさ\nきみたれたるにやり水のわたりいしたかきほといとおかしけれははしちかくそ\nひふしてなかむる成けりあきたるさうしを今すこしおしあけて屏風のつまより\nのそき給に宮とは思ひもかけす例こなたにきなれたる人にやあらんと思ておき\nあかりたるやうたいいとおかしうみゆるにれいの御心はすくし給はてきぬのす\nそをとらへ給てこなたのさうしはひきたて給て屏風のはさまにゐたまひぬあや\nしとおもひてあふきをさしかくしてみ返たるさまいとおかしあふきをもたせな\nからとらへたまひてたれそ名のりこそゆかしけれとの給にむくつけくなりぬさ\nるものゝつらにかほをほかさまにもてかくしていといたうしのひ給へれはこの\nたゝならすほのめかし給ふらん大将にやかうはしきけはひなとも思わたさるゝ\nにいとはつかしくせんかたなしめのと人けの例ならぬをあやしと思てあなたな\nる屏風をおしあけてきたりこれはいかなることにか侍らんあやしきわさにも侍\nるなときこゆれとはゝかり給へきことにもあらすかくうちつけなる御しわさな\nれとことの葉おほかる本上なれはなにやかやとの給ふに暮はてぬれとたれとき\n\nかさらむほとはゆるさしとてなれ〱しくふし給に宮なりけりとおもひはつる\nにめのといはん方なくあきれてゐたりおほとなあふらはとうろにていまわたら\nせ給なんと人〻いふなりおまへならぬかたのみかうしともそおろすなるこなた\nははなれたるかたにしなしてたかきたなつし一よろひたて屏風のふくろにいれ\nこめたる所〻によせかけなにかのあらゝかなるさまにしはなちたりかく人の\nものし給へはとてかよふみちのさうしひとまはかりそあけたるを右近とてたい\nふかむすめのさふらふきてかうしおろしてこゝによりくなりあなくらやまたお\nほとなふらもまいらさりけりみかうしをくるしきにいそきまいりてやみにまと\nふよとてひきあくるに宮もなまくるしときゝ給ふめのとはたいとくるしと思ひ\nて物つゝみせすはやりかにをそき人にてものきこえ侍らんこゝにいとあやしき\nことの侍にこうしてなんえうこき侍らてなむなに事そとてさくりよるにうちき\nすかたなるおとこのいとかうはしくてそひふし給へるを例のけしからぬ御さま\nと思ひよりにけり女の心あはせたまふましきことゝおしはからるれはけにいと\nみくるしき事にも侍かな右近はいかにかきこえさせんいまゝいりて御せんにこ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/82#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "そはしのひてきこえさせめとてたつをあさましくかたわにたれも〱おもへと\n宮はおち給はすあさましきまてあてにおかしき人かな猶なに人ならん右近かい\nひつるけしきもいとおしなへてのいまゝいりにはあらさめり心えかたくおほさ\nれてといひかくいひうらみ給ふ心つきなけにけしきはみてもゝてなさねとたゝ\nいみしうしぬはかりおもへるかいとおしけれはなさけありてこしらへ給ふ右近\nうへにしか〱こそおはしませいとおしくいかにおもふらんときこゆれは例の\n心うき御さまかなかのはゝもいかにあは〱しくけしからぬさまに思給はんと\nすらむうしろやすくと返〻いひをきつる物をといとおしくおほせといかゝきこ\nえむさふらふ人〻もすこしわかやかによろしきはみすて給ふなくあやしき人の\n御くせなれはいかゝはおもひより給けんとあさましきに物もいはれたまはす上\n達部あまたまいり給ふ日にてあそひたはふれてはれいもかゝる時はをそくもわ\nたり給へはみなうちとけてやすみ給そかしさてもいかにすへきことそかのめの\nとこそおそましかりけれつとそひゐてまもりたてまつりひきもかなくりたてま\nつりつへくこそ思ひたりつれと少将とふたりしていとおしかる程に内より人ま\n\nいりて大宮この夕くれより御むねなやませ給ふをたゝ今いみしくおもくなやま\nせたまふよし申さす右近心なきおりの御なやみかなきこえさせんとてたつ少将\nいてや今はかひなくもあへい事をおこかましくあまりなおひやかしきこえ給そ\nといへはいなまたしかるへしとしのひてさゝめきかはすをうへはいときゝにく\nき人の御本上にこそあめれすこし心あらん人は我あたりをさへうとみぬへかめ\nりとおほすまいりて御つかひの申すよりも今すこしあはたゝしけに申なせはう\nこき給へきさまにもあらぬ御けしきにたれかまいりたる例のおとろ〱しくを\nひやかすとのたまはすれは宮のさふらひにたいらのしけつねとなんなのり侍つ\nるときこゆいて給はん事のいとわりなくゝちおしきに人めもおほされぬに右近\nたちいてゝこの御つかひをにしおもてにてといへは申つきつる人もよりきて中\nつかさの宮まいらせ給ぬ大夫はたゝ今なんまいりつるみちに御車ひきいつるみ\n侍つと申せはけににはかに時〻なやみたまふおり〱もあるをとおほすに人の\nおほすらん事もはしたなくなりていみしうゝらみちきりをきていて給ひぬおそ\nろしき夢のさめたる心ちしてあせにおしひたしてふし給へりめのとうちあふき"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/83#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[19]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なとしてかゝる御すまゐはよろつにつけてつゝましうひんなかりけりかくおは\nしましそめてさらによきこと侍らしあなおそろしやかきりなき人ときこゆとも\n安からぬ御有さまはいとあちきなかるへしよそのさしはなれたらん人にこそよ\nしともあしともおほえられ給はめ人きゝもかたはらいたきことゝ思給へてかま\nのさうをいたしてつとみたてまつりつれはいとむくつけくけす〱しき女とお\nほしててをいといたくつませ給つるこそなを人のけさうたちていとおかしくも\nおほえ侍つれかのとのにはけふもいみしくいさかひ給けりたゝひと所の御うへ\nをみあつかひ給ふとて我〱こともをはおほしすてたりまらうとのおはする程\nの御たひゐみくるしとあら〱しきまてそきこえ給ひけるしも人さへきゝいと\nおしかりけりすへてこの少将の君そいとあい行なくおほえ給このみこと侍らさ\nらましかはうち〱やすからすむつかしきことはおりおり侍ともなたらかにと\nしころのまゝにておはしますへき物をなとうちなけきつゝいふ君はたゝいまは\nともかくも思ひめくらされすたゝいみしくはしたなくみしらぬめをみつるにそ\nへてもいかにおほすらんとおもふにわひしけれはうつふしふしてなき給ふいと\n\nくるしとみあつかひてなにかかくおほすはゝをはせぬ人こそたつきなうかなし\nかるへけれよそのおほえはちゝなき人はいとくちおしけれとさかなきまゝはゝ\nににくまれんよりはこれはいとやすしともかくもしたてまつり給てんなおほし\nくんせそさりともはつせの観音おはしませはあはれと思きこえ給らんならはぬ\n御身にたひ〱しきりてまて給事は人のかくあなつりさまにのみおもひきこえ\nたるをかくもありけりと思ふはかりの御さいはひおはしませとこそねんし侍れ\nあか君は人わらはれにてはやみ給なむやとよをやすけにいひゐたり宮はいそき\nていて給なりうちゝかき方にやあらんこなたの御かとより出給へはものゝ給御\nこゑもきこゆいとあてにかきりもなくきこえて心はへあるふる事なとうちすし\n給てすき給ふほとすゝろにわつらはしくおほゆうつしむまともひきいたしてと\nのゐにさふらふ人十人はかりしてまいり給ふうへいとおしくうたて思ふらんと\nてしらすかほにて大宮なやみ給ふとてまいり給ぬれはこよひはいて給はしゆす\nるのなこりにや心ちもなやましくておきゐ侍るをわたり給へつれ〱にもおほ\nさるらんときこえたまへりみたり心ちのいとくるしう侍をためらひてとめのと"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/84#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[20]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "してきこえ給いかなる御心ちそと返とふらひきこえ給へはなに心ちともおほえ\n侍らすたゝいとくるしく侍ときこえ給へは少将右近めましろきをしてかたはら\nそいたくおはすらむといふもたゝなるよりはいとおしいとくちおしう心くるし\nきわさかな大将の心とゝめたるさまにのたまふめりしをいかにあは〱しく思\nひおとさむかくみたりかはしくおはする人はきゝにくゝしちならぬことをもく\nねりいひまたまことにすこし思はすならむことをもさすかにみゆるしつへうこ\nそおはすめれこの君はいはてうしと思はんこといとはつかしけに心ふかきをあ\nいなく思ふ事そひぬる人のうへなめりとしころみすしらさりつる人のうへなれ\nと心はえかたちをみれはえ思はなるましうらうたく心くるしきに世の中はあり\nかたくむつかしけなる物かな我身の有さまはあかぬ事おほかる心地すれとかく\n物はかなきめもみつへかりける身のさはゝふれすなりにけるにこそけにめやす\nきなりけれ今はたゝこのにくき心そひ給へる人のなたらかにておもひはなれな\nはさらになにことも思いれすなりなんとおもほすいとおほかる御くしなれはと\nみにもえほしやらすおきゐ給へるもくるしゝろき御そ一かさねはかりにておは\n\nするほそやかにておかしけなりこの君はまことに心ちもあしくなりにたれとめ\nのといとかたはらいたしことしもありかほにおほすらむをたゝおほとかにてみ\nえたてまつり給へ右近の君なとにはことの有さまはしめよりかたり侍らんとせ\nめてそゝのかしたてゝこなたのさうしのもとにて右近の君に物きこえさせんと\nいへはたちていてたれはいとあやしく侍つる事のなこりに身もあつうなり給て\nまめやかにくるしけにみえさせ給ふをいとおしくみ侍御前にてなくさめきこえ\nさせ給へとてなんあやまちもおはせぬ身をいとつゝましけにおもほしわひため\nるもいさゝかにても世をしり給へる人こそあれいかてかはとことはりにいとお\nしくみたてまつるとてひきおこしてまいらせたてまつる我にもあらす人の思ふ\nらむこともはつかしけれといとやはらかにおほときすき給へる君にておしいて\nられてゐたまへりひたいかみなとのいたうぬれたるもてかくして火のかたにそ\nむき給へるさまうへをたくひなくみたてまつるにけをとるともみえすあてにお\nかしこれにおほしつきなはめさましけなることはありなんかしいとかゝらぬを\nたにめつらしき人をかしうしたまふ御心をとふたりはかりそをまへにてえはち"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/85#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[21]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "給はねはみゐたりける物かたりいとなつかしくし給て例ならすつゝましき所な\nとな思なし給そこひめ君のおはせすなりにし後わするゝよなくいみしく身もう\nらめしくたくひなきこゝちしてすくすにいとよく思よそへられ給ふ御さまをみ\nれはなくさむ心ちしてあはれになむ思人もなき身にむかしの御心さしのやうに\nおもほさはいとうれしくなんなとかたらひたまへといと物つゝましくてまたひ\nなひたる心にいらへきこえん事もなくてとしころいとはるかにのみ思きこえさ\nせしにかうみたてまつり侍はなにこともなくさむ心ちし侍てなんとはかりいと\nわかひたるこゑにていふゑなととりいてさせて右近にこと葉よませてみ給ふに\nむかひてものはちもえしあへ給はす心にいれてみ給へるほかけさらにこゝとみ\nゆる所なくこまかにおかしけなりひたいつきまみのかほりたる心ちしていとお\nほとかなるあてさはたゝそれとのみ思いてらるれはゑはことにめもとゝめ給は\nていとあはれなる人のかたちかないかてかうしもありけるにかあらんこ宮にい\nとよくにたてまつりたるなめりかしこひめ君はみやの御方さまに我はゝはうへ\nににたてまつりたるとこそはふる人ともいふなりしかけにゝたる人はいみしき\n\n物なりけりとおほしくらふるに涙くみてみ給かれはかきりなくあてにけたかき\nものからなつかしうなよゝかにかたはなるまてなよ〱とたはみたるさまのし\n給へりしにこそこれはまたもてなしのうい〱しけによろつのことをつゝまし\nうのみ思ひたるけにや見所おほかるなまめかしさそをとりたるゆへゆへしきけ\nはひたにもてつけたらは大将のみ給はんにもさらにかたはなるましなとこのか\nみ心におもひあつかはれ給ふものかたりなとし給てあか月かたになりてそねた\nまふかたはらにふせ給てこ宮の御事ともとし比おはせし御有さまなとまほなら\nねとかたり給いとゆかしうみたてまつらすなりにけるをいとくちおしうかなし\nと思たりよへの心しりの人〻はいかなりつらんないとらうたけなる御さまをい\nみしうおほすともかひ有へきことかはいとおしといへは右近そさもあらしかの\n御めのとのひきすへてすゝろにかたりうれへしけしきもてはなれてそいひし宮\nもあひてもあはぬやうなる心はえにこそうちうそふきくちすさひ給しかいさや\nことさらにもやあらんそはしらすかしよへのほかけのいとおほとかなりしもこ\nとありかほにはみえたまはさりしをなとうちさゝめきていとおしかるめのと車"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/86#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[22]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "こひてひたちとのへいぬ北の方にかう〱といへはむねつふれさはきて人もけ\nしからぬさまにいひ思らむさうしみもいかゝおほすへきかゝるすちの物にくみ\nはあて人もなきものなりとをのか心ならひにあはたゝしく思ひなりて夕つかた\nまいりぬ宮おはしまさねは心やすくてあやしく心をさなけなる人をまいらせを\nきてうしろやすくはたのみきこえさせなからいたちの侍らむやうなる心ちのし\n侍れはよからぬものともににくみうらみられ侍ときこゆいとさいふはかりのを\nさなさにはあらさめるをうしろめたけにけしきはみたる御まかけこそわつらは\nしけれとてわらひ給へるか心はつかしけなる御まみをみるも心のおにゝはつか\nしくそおほゆるいかにおほすらんとおもへはえもうちいてきこえすかくてさふ\nらひ給はゝとしころのねかひのみつ心ちして人のもりきゝ侍らむもめやすくお\nもたゝしき事になん思給ふるをさすかにつゝましき事になん侍けるふかき山の\nほいはみさほになん侍へきをとてうちなくもいと〱おしくてこゝにはなに事\nかうしろめたくおほえ給ふへきとてもかくてもうと〱しく思はなちきこえは\nこそあらめけしからすたちてよからぬ人の時〻ものし給めれとその心をみな人\n\nみしりためれは心つかひしてひんなうはもてなしきこえしと思ふをいかにおし\nはかり給ふにかとのたまふさらに御心をはへたてありても思きこえさせ侍らす\nかたはらいたうゆるしなかりしすちはなにゝかかけてもきこえさせ侍らんその\nかたならておもほしはなつましきつなも侍をなんとらへ所にたのみきこえさす\nるなとをろかならすきこえてあすあさてかたきものいみに侍をおほそうならぬ\n所にてすくして又もまいらせ侍らむときこえていさなふいとおしくほいなきわ\nさかなとおほせとえとゝめたまはすあさましうかたはなることにおとろきさは\nきたれはおさ〱物もきこえていてぬかやうのかたゝかへ所と思てちいさきい\nゑまうけたりけり三条わたりにされはみたるかまたつくりさしたる所なれはは\nか〱しきしつらひもせてなんありけるあはれこの御身ひとつをよろつにもて\nなやみきこゆるかな心にかなはぬ世にはありふましき物にこそありけれみつか\nらはかりはたゝひたふるにしな〱しからす人けなうたゝさるかたにはひこも\nりてすくしつへしこのゆかりは心うしと思ひきこえしあたりをむつひきこゆる\nにひんなきこともいてきなはいと人わらへなるへしあちきなしことやうなりと"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/87#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[23]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "もこゝを人にもしらせすしのひておはせよをのつからともかくもつかふまつり\nてんといひをきてみつからはかへりなんとす君はうちなきて世にあらんこと所\nせけなる身と思くし給へるさまいとあはれなりおやはたましてあたらしくおし\nけれはつゝかなくておもふことみなさむと思さるかたはらいたきことにつけて\n人にもあは〱しく思はれいはれんかやすからぬなりけり心ちなくなとはあら\nぬ人のなまはらたちやすく思のまゝにそすこしありけるかのいゑにもかくろへ\nてはすへたりぬへけれとしかかくろへたらむをいとおしとおもひてかくあつか\nふにとしころかたはらさらす明くれみならひてかたみに心ほそくわりなしと思\nへりこゝは又かくあはれてあやうけなる所なめりさる心し給へさうし〱にあ\nるものともめしいてゝつかひたまへとのゐ人のことなといひをきて侍もいとう\nしろめたけれとかしこにはらたちうらみらるゝかいとくるしけれはとうちなき\nてかへる少将のあつかひをかみは又なきものにおもひいそきてもろ心にさまあ\nしくいとなますとゑんする也けりいと心うくこの人によりかゝるまきれともゝ\nあるそかしと又なく思ふかたの事のかゝれはつらく心うくておさ〱みいれす\n\nかの宮の御まへにていと人気なくみえしにおほくおもひおとしてけれはわたく\nし物に思かしつかましをなとおもひし事はやみにたりこゝにてはいかゝみゆら\nむまたうちとけたるさまみぬにと思てのとかにゐ給へるひるつかたこなたにわ\nたりて物よりのそくしろきあやのなつかしけなるにいまやう色のうちめなとも\nきよらなるをきてはしのかたにせんさいみるとていたるはいつこかはおとるい\nときよけなめるはとみゆむすめまたかたなりになにこゝろもなきさまにてそひ\nふしたり宮のうへのならひておはせし御さまともの思いつれはくちおしのさま\nともやとみゆまへなるこたちに物なといひたはふれてうちとけたるはいとみし\nやうににほひなく人わろけにてみえぬをかの宮なりしはこと少将なりけりと思\nおりしもいふことよ兵部卿の宮の萩のなをことにおもしろくもあるかないかて\nさるたねありけんおなし枝さしなとのいとえんなるこそ一日まいりていて給ほ\nとなりしかはえおらすなりにきことたにおしきと宮のうちすし給へりしをわか\nき人たちにみせたらましかはとて我もうたよみゐたりいてや心はせの程をおも\nへは人ともおほえすいてきえはいとこよなかりけるになに事いひたるそとつ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/88#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[24]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ふやかるれといと心ちなけなるさまはさすかにしたらねはいかゝいふとて心み\nに\n　　しめゆひしこ萩かうへもまよはぬにいかなる露にうつる下葉そとあるにお\nしくおほえて\n　　宮き野のこはきかもとゝしらませは露も心をわかすそあらましいかてみつ\nからきこえさせあきらめむといひたりこ宮の御こときゝたるなめりと思ふにい\nとゝいかて人とひとしくとのみおもひあつかはるあいなう大将とのゝ御さまか\nたちそ恋しう面かけにみゆるおなしうめてたしとみたてまつりしかと宮は思ひ\nはなれ給て心もとまらすあなつりておしいりたまへりけるを思ふもねたしこの\n君はさすかにたつねおほす心はへのありなからうちつけにもいひかけ給はすつ\nれなしかほなるしもこそいたけれよろつにつけて思はてらるれはわかき人はま\nしてかくや思はてきこえ給ふらん我ものにせんとかくにくき人を思けむこそみ\nくるしきことなへかりけれなとたゝ心にかゝりてなかめのみせられてとてやか\nくてやとよろつによからむあらましことを思つゝくるにいとかたしやむことな\n\nき御身のほと御もてなしみたてまつり給へらむ人は今すこしなのめならすいか\nはかりにてかは心をとゝめ給はん世の人の有さまをみ聞にをとりまさりいやし\nうあてなるしなにしたかひてかたちも心もあるへきものなりけり我こともをみ\nるにこの君にゝるへきやはある少将をこのいゑのうちに又なきものにおもへと\nも宮にみくらへたてまつりしはいともくちおしかりしにおしはからるたう代の\n御かしつきむすめをえたてまつり給へらむ人の御めうつしにはいとも〱はつ\nかしくつゝましかるへきものかなと思ふにすゝろに心ちもあくかれにけりたひ\nのやとりはつれ〱にて庭の草もいふせき心ちするにいやしきあつまこゑした\nるものともはかりのみいていりなくさめにみるへきせんさいの花もなしうちあ\nはれてはれ〱しからて明しくらすに宮のうへの御有さま思いつるにわかい心\nちに恋しかりけりあやにくたち給へりし人の御けはひもさすかに思いてられて\nなに事にかありけむいとおほくあはれけにの給しかななこりおかしかりし御う\nつり香もまたのこりたる心ちしておそろしかりしも思いてらるはゝ君たつやと\nいとあはれなるふみをかきておこせ給をろかならす心くるしう思あつかひ給ふ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/89#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[25]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "めるにかひなうもてあつかはれたてまつることゝうちなかれていかにつれ〱\nにみならはぬ心ちし給ふらんしはししのひすくしたまへとある返ことにつれ\n〱はなにか心やすくてなむ\n　　ひたふるにうれしからまし世の中にあらぬ所と思はましかはとおさなけに\nいひたるをみるまゝにほろ〱とうちなきてかうまとはしはふるゝやうにもて\nなすことゝいみしけれは\n　　浮世にはあらぬ所をもとめても君かさかりをみるよしもかなとなを〱し\nき事ともをいひかはしてなん心のへけるかの大将殿は例の秋ふかくなりゆく比\nならひにしことなれはねさめ〱にものわすれせすあはれにのみおほえ給けれ\nはうちのみたうつくりはてつときゝ給ふに身つからおはしましたりひさしうみ\n給はさりつるに山のもみちもめつらしうおほゆこほちし心殿こたみはいとはれ\n〱しうつくりなしたりむかしいとことそきてひしりたち給へりしすまゐを思\nひ出るにこの宮も恋しうおほえ給てさまかへてけるもくちおしきまてつねより\nもなかめ給ふもとありし御しつらひはいとたうとけにていまかたつかたを女し\n\nくこまやかになと一かたならさりしをあしろ屏風なにかのあら〱しきなとは\nかの御堂の僧坊のくにことさらになさせ給へり山里めきたるくともをことさら\nにせさせ給ていたうもことそかすいときよけにゆへ〱しくしつらはれたりや\nり水のほとりなるいはにゐたまひて\n　　たえはてぬし水になとかなき人のおも影をたにとゝめさりけん涙をのこひ\nて弁のあま君のかたにたちより給へれはいとかなしとみたてまつるにたゝひそ\nみにひそむなけしにかりそめにゐたまひてすたれのつまひきあけて物かたりし\n給ふ木丁にかくろへてゐたりことのついてにかの人はさいつころ宮にときゝし\nをさすかにうゐ〱しくおほえてこそをとつれよらね猶これよりつたへはて給\nへとのたまへはひとひかのはゝ君のふみ侍りきいみたかふとてこゝかしこにな\nんあくかれ給めるこのころもあやしきこいへにかくろへものし給めるも心くる\nしくすこしちかき程ならましかはそこにもわたして心やすかるへきをあらまし\nき山みちにたはやすくもえ思たゝてなんと侍しときこゆ人〻のかくおそろしく\nすめるみちにまろこそふりかたくわけくれなにはかりの契りにかと思はあはれ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/90#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[26]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "になんとてれいのなみたくみ給へりさらはその心やすからん所にせうそこした\nまへ身つからやはかしこにいて給はぬとの給へはおほせことをつたへ侍らんこ\nとは安し今さらに京をみ侍らんことは物うくて宮にたにえまいらぬをときこゆ\nなとてかともかくも人のきゝつたへはこそあらめあたこのひしりたに時にした\nかひてはいてすやはありけるふかきちきりをやふりて人のねかひをみて給はむ\nこそたうとからめとの給へは人わたすことも侍らぬにきゝにくき事もこそいて\nまうてくれとくるしけにおもひたれとなをよきおりなるをと例ならすしいてあ\nさてはかり車たてまつらんその旅の所たつねをき給へゆめおこかましうひかわ\nさすましきをとほゝゑみての給へはわつらはしくいかにおほす事ならんと思へ\nとあふなくあは〱しからぬ御心さまなれはをのつからわかためにも人きゝな\nとはつゝみ給ふらむと思てさらはうけ給はりぬちかき程にこそ御ふみなとをみ\nせさせ給へかしふりはへさかしらめきて心しらひのやうに思はれ侍らんも今さ\nらにいかたうめにやとつゝましくてなんときこゆ文はやすかるへきを人のもの\nいひいとうたてある物なれは右大将はひたちの守のむすめをなんよはふなるな\n\nともとりなしてんをやそのかむのぬしいとあら〱しけなめりとの給へはうち\nわらひていとおしとおもふくらうなれは出給した草のおかしき花とも紅葉なと\nおらせ給て宮に御らむせさせ給ふかひなからすおはしぬへけれとかしこまりを\nきたるさまにていたうもなれきこえ給はすそあめるうちよりたゝのおやめきて\n入道の宮にもきこえ給へはいとやむことなき方はかきりなく思きこえ給へりこ\nなたかなたとかしつききこえ給ふみやつかひにそへてむつかしきわたくしの心\nのそひたるもくるしかりけりのたまひしまたつとめてむつましくおほすけらう\nさふらひひとりかほしらぬうしかひつくりいてゝつかはすさうのものとものゐ\n中ひたるめしいてつゝつけよとの給ふかならすいつへくの給へりけれはいとつ\nゝましくゝるしけれとうちけさうしつくろひてのりぬ野山のけしきをみるにつ\nけてもいにしへよりのふることゝも思いてられてなかめ暮してなんきつきける\nいとつれ〱に人めもみえぬ所なれはひきいれてかくなんまいりきつるとしる\nへのおとこしていはせたれはゝつせのともにありしわか人いてきておろすあや\nしき所をなかめくらしあかすにむかし語もしつへき人のきたれはうれしくてよ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/91#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[27]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ひ入給ておやと聞えける人の御あたりの人と思にむつましきなるへしあはれに\n人しれすみたてまつりし後よりは思ひいてきこえぬおりなけれと世中かはかり\nおもひ給へすてたる身にてかの宮にたにまいり侍らぬをこの大将とのゝあやし\nきまての給はせしかはおもふ給へおこしてなんときこゆ君もめのともめてたし\nとみをききこえてし人の御さまなれはわすれぬさまにの給ふらむもあはれなれ\nとにはかにかくおほしたはかるらんと思ひもよらすよひうちすくるほとにうち\nより人まいれりとて門しのひやかにうちたゝくさにやあらんとおもへと弁のあ\nけさせたれは車をそひきいるなるあやしと思ふにあま君にたいめんたまはらむ\nとてこのちかきみさうのあつかりのなのりをせさせ給へれはとくちにゐさりい\nてたり雨すこしうちそゝくに風はいとひやゝかにふきいりていひしらすかほり\nくれはかうなりけりとたれも〱心ときめきしぬへき御けはひおかしけれはよ\nういもなくあやしきにまたおもひあへぬほとなれは心さはきていかなる事にか\nあらんといひあへり心やすき所にて月ころのおもひあまることもきこえさせん\nとてなむといはせ給へりいかにきこゆへきことにかと君はくるしけに思てゐ給\n\nへれはめのとみくるしかりてしかおはしましたらむをたちなからや返したてま\nつり給はんかの殿にこそかくなむとしのひてきこえめちかきほとなれはといふ\nうひ〱しくなとてかさはあらんわかき御とち物きこえ給はんはふとしもしみ\nつくへくもあらぬをあやしきまて心のとかにものふかうおはする君なれはよも\n人のゆるしなくてうちとけ給はしなといふほとあめやゝふりくれは空はいとく\nらし殿ゐ人のあやしきこゑしたる夜行うちしてやかのたつみのすみのくつれい\nとあやうしこの人のみくるまいるへくはひきいれてみかとさしてよかゝる人の\nみとも人こそ心はうたてあれなといひあへるもむく〱しくきゝならはぬ心ち\nし給ふさのゝわたりにいゑもあらなくになとくちすさひてさとひたるすのこの\nはしつかたにゐ給へり\n　　さしとむるむくらやしけきあつまやのあまりほとふる雨そゝきかなとうち\nはらひ給へるをひ風いとかたはなるまてあつまのさと人もおとろきぬへしとさ\nまかうさまにきこえのかれんかたなけれはみなみのひさしにおましひきつくろ\nひていれたてまつる心やすくしもたいめしたまはぬをこれかれおしいてたりや"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/92#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[28]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "りとゝいふものさしていさゝかあけたれはひたのたくみもうらめしきへたてか\nなかゝるものゝとにはまたゐならはすとうれへ給ていかゝし給けんいり給ぬか\nの人かたのねかひものたまはてたゝおほえなきものゝはさまよりみしよりすゝ\nろに恋しきことさるへきにやあらむあやしきまてそおもひきこゆるとそかたら\nひ給ふへき人のさまいとらうたけにおほときたれはみをとりもせすいとあはれ\nとおほしけりほともなうあけぬる心ちするに鳥なとはなかておほちゝかきとこ\nろにおほとれたるこゑしていかにとかきゝもしらぬなのりをしてうちむれてゆ\nくなとそきこゆるかやうの朝ほらけにみれはものいたゝきたるもののおにのや\nうなるそかしときゝ給ふもかゝるよもきのまろねにならひ給はぬ心ちもおかし\nくもありけりとのゐ人もかとあけて出るをとするをの〱いりてふしなとする\nを聞給て人めして車つまとによせさせ給ふかきいたきてのせたまひつたれも\n〱あやしうあえなきことをおもひさはきて九月にもありけるをこゝろうのわ\nさやいかにしつることそとなけゝはあま君もいと〱おしく思の外なることゝ\nもなれとをのつからおほすやうあらんうしろめたうなおもひ給そなか月はあす\n\nこそせちふときゝしかといひなくさむけふは十三日なりけりあま君こたみはえ\nまいらし宮のうへきこしめさむこともあるに忍て行かへり侍らんもいとうたて\nなんときこゆれとまたきこのことをきかせたてまつらんも心はつかしくおほえ\n給てそれは後にもつみさり申たまひてんかしこもしるへなくてはたつきなき所\nをとせめての給ふ人ひとりや侍へきとの給へはこの君にそひたる侍從とのりぬ\nめのとあまきみのともなりしわらはなともをくれていとあやしき心ちしてゐた\nりちかきほとにやとおもへはう治へおはするなりけりうしなとひきかふへきこ\nゝろまうけし給へりけりかはらすきほうさうしのわたりおはしますに夜は明は\nてぬわかき人はいとほのかにみたてまつりてめてきこえてすゝろにこひたてま\nつるに世の中のつゝましさもおほえす君そいとあさましきに物もおほえてうつ\nふし〱たるをいしたかきわたりはくるしきものをとていたきたまへりうすも\nのゝほそなかをくるまのなかにひきへたてたれははなやかにさしいてたるあさ\n日かけにあま君はいとはしたなくおほゆるにつけてこひめ君の御ともにこそか\nやうにてもみたてまつりつへかりしかありふれはおもひかけぬことをもみるか"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/93#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[29]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なとかなしうおほえてつゝむとすれとうちひそみつゝなくを侍従はいとにくゝ\nものゝはしめにかたちことにてのりそひたるをたに思ふになそかくいやめなる\nとにくゝおこにも思ふ老たるものはすゝろになみたもろにあるものそとおろそ\nかにうちおもふなりけり君もみる人はにくからねと空のけしきにつけてもきし\nかたの恋しさまさりて山ふかく入まゝにも霧たちわたる心ちし給ふうちなかめ\nてよりゐ給へる袖のかさなりなからなかやかにいてたりけるか川きりにぬれて\n御そのくれなゐなるに御なをしの花のおとろ〱しううつりたるをおとしかけ\nのたかき所にみつけてひきいれたまふ\n　　かたみそとみるにつけては朝露の所せきまてぬるゝ袖哉と心にもあらすひ\nとりこち給ふをきゝていとゝしほるはかりあま君の袖もなきぬらすをわかき人\nあやしうみくるしきよかなこゝろ行みちにいとむつかしきことそひたる心ちす\nしのひかたけなるはなすゝりをきゝ給て我もしのひやかにうちかみていかゝ思\nふらんといとおしけれはあまたのとし比このみちをゆきかふたひかさなるをお\nもふにそこはかとなく物あはれなるかなすこしおきあかりてこの山の色もみた\n\nまへいとむもれたりやとしひてかきおこし給へはおかしきほとにさしかくして\nつゝましけにみいたしたるまみなとはいとよく思いてらるれとおいらかにあま\nりおほときすきたるそ心もとなかめるいといたうこめいたるものからようゐの\nあさからすものし給しはやと猶行方なきかなしさはむなしき空にもみちぬへか\nめりおはしつきてあはれなきたまややとりてみ給ふらんたれによりてかくすゝ\nろにまとひありくものにもあらなくにとおもひつゝけ給ひておりてはすこし心\nしらひて立さり給へり女ははゝ君のおもひ給はむことなといとなけかしけれと\nえんなるさまに心ふかくあはれにかたらひ給ふにおもひなくさめておりぬあま\n君はことさらにおりてらうにそよするをわさとおもふへきすまひにもあらぬを\nようゐこそあまりなれとみ給ふみさうより例の人〻さはかしきまてまいりあつ\nまるをんなの御たいはあま君の方よりまいるみちはしけかりつれとこの有さま\nはいとはれ〱し河のけしきも山の色ももてはやしたるつくりさまをみいたし\nて日ころのいふせさなくさみぬる心ちすれといかにもてない給はんとするにか\nとうきてあやしうおほゆ殿は京に御文かき給ふ也あはぬ仏の御かさりなとみ給"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/94#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[30]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "へをきてけふよろしき日なりけれはいそきものし侍てみたり心ちのなやましき\nに物いみなりけるを思給へいてゝなんけふあすこゝにてつゝしみ侍へきなとは\nゝ宮にもひめ宮にもきこえ給ふうちとけたる御有さま今少おかしくていりおは\nしたるもはつかしけれともてかくすへくもあらてゐ給へり女の御さうそくなと\n色〻にきよくとおもひてしかさねたれと少ゐ中ひたることもうちましりてそむ\nかしのいとなえはみたりし御すかたのあてになまめかしかりしのみ思いてられ\nてかみのすそのおかしけさなとはこま〱とあてなり宮の御くしのいみしくめ\nてたきにもをとるましかりけりとみ給ふかつはこの人をいかにもてなしてあら\nせむとすらんたゝ今もの〱しけにてかの宮にむかへすへんもをときゝひんな\nかるへしさりとてこれかれあるつらにておほそふにましらはせんはほいなから\nむしはしこゝにかくしてあらんと思ふもみすはさう〱しかるへくあはれにお\nほえ給へはをろかならすかたらひくらし給ふこ宮の御ことものたまひいてゝむ\nかし物かたりおかしうこまやかにいひたはふれ給へとたゝいとつゝましけにて\nひたみちにはちたるをさう〱しうおほすあやまりてもかう心もとなきはいと\n\nよしをしへつゝもみてんゐ中ひたるされこゝろもてつけてしな〱しからすは\nやりかならましはしもかたしろふようならましと思ひなをし給ふこゝにありけ\nるきむさうのことめしいてゝかゝることはたましてえせしかしとくちおしけれ\nはひとりしらへて宮うせ給て後こゝにてかゝるものにいと久しうてふれさりつ\nかしとめつらしく我なからおほえていとなつかしくまさくりつゝなかめ給ふに\n月さし出ぬ宮の御琴のねのおとろ〱しくはあらていとおかしくあはれにひき\n給しはやとおほしいてゝむかしたれも〱おはせしよにこゝにおひいてたまへ\nらましかは今すこしあはれはまさりなましみこの御有さまはよその人たにあは\nれに恋しくこそ思ひいてられ給へなとてさる所には年比へたまひしそとの給へ\nはいとはつかしくてしろきあふきをまさくりつゝそひふしたるかたはらめいと\nくまなうしろうてなまめいたるひたいかみのひまなといとよく思ひいてられて\nあはれなりまいてかやうのこともつきなからすをしへなさはやとおほしてこれ\nはすこしほのめかい給たりやあはれ我つまといふことはさりともてならし給け\nんなとゝひ給ふそのやまとことはたにつきなくならひにけれはましてこれはと"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/95#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[31]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いふいとかたはに心をくれたりとはみえすこゝにをきてえ思ふまゝにもこさら\nむことをおほすか今よりくるしきはなのめにはおほさぬなるへしことはおしや\nりて楚王のたいのうへの夜の琴の声とすんし給へるもかのゆみをのみひくあた\nりにならひていとめてたく思ふやうなりと侍従もきゝゐたりけりさるはあふき\nの色も心をきつへきねやのいにしへをはしらねはひとへにめてきこゆるそをく\nれたるなめるかしことこそあれあやしくもいひつるかなとおほすあま君の方よ\nりくた物まいれり箱のふたに紅葉つたなとおりしきてゆへ〱なからすとりま\nせてしきたるかみにふつゝかにかきたるものくまなき月にふとみゆれはめとゝ\nめ給ふほとにくたものいそきにそみえける\n　　やとり木は色かはりぬる秋なれとむかしおほえてすめる月かなとふるめか\nしくかきたるをはつかしくもあはれにもおほされて\n　　里の名もむかしなからにみし人のおもかはりせるねやの月影わさと返りこ\nとゝはなくてのたまふ侍従なむつたへけるとそ"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://dl.ndl.go.jp/api/iiif/3437690/manifest.json",
                "@type": "sc:Manifest",
                "label": "50 あつまや"
            }
        }
    ]
}