{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/feff3399-73aa-4a86-b834-2c3557faf30d",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/feff3399-73aa-4a86-b834-2c3557faf30d/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/98#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "宮なをかのほのかなりしゆふへをおほしわするゝよなしこと〱しきほとには\nあるましけなりしを人からのまめやかにおかしうもありしかなといとあたなる\n御こゝろはくちをしくてやみにしことゝねたうおほさるゝまゝに女きみをもか\nうはかなきことゆへあなかちにかゝるすちのものにくみしたまひけりおもはす\nにこゝろうしとはつかしめうらみきこえ給おり〱はいとくるしくてありのま\nゝにやきこえてましとおほせとやむことなきさまにはもてなしたまはさなれと\nあさはかならぬかたにこゝろとゝめて人のかくしおき給へるひとをものいひさ\nかなくきこえいてたらんにもさてきゝすくし給へき御心さまにもあらさめりさ\nふらふ人のなかにもはかなうものをものたまひふれむとおほしたちぬるかきり\nはあるましきさとまてたつねさせ給御さまよからぬほんしやうなるにさはかり\n月日をへておほしゝむめるあたりはましてかならすみくるしきことゝりいてた\nまひてんほかよりつたへきゝ給はんはいかゝはせんいつかたさまにもいとをし\nくこそはありともふせくへき人の御心ありさまならねはよその人よりはきゝに\nくゝなとはかりそおほゆへきとてもかくてもわかをこたりにてはもてそこなは"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/99#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しとおもひかへし給つゝいとをしなからえきこえいてたまはすことさまにつき\n〱しくはえいひなし給はねはをしこめてものゑんししたるよのつねのひとに\nなりてそおはしけるかの人はたとしへなくのとかにおほしをきてゝまちとをな\nりとおもふらんと心くるしうのみおもひやりたまひなからところせき身のほと\nをさるへきついてなくてかやすくかよひたまふへきみちならねは神のいさむる\nよりもわりなしされといまいとよくもてなさんとすやまさとのなくさめおもひ\nをきてしこゝろあるをすこし日かすもへぬへきことゝもつくりいてゝのとやか\nにゆきてもみむさてしはしはひとのしるましきすみところしてやう〱さるか\nたにかのこゝろをものとめをきわかためにも人のもときあるましくなのめにて\nこそよからめにはかになに人そいつよりなときゝとかめられむもゝのさわかし\nくはしめのこゝろにたかふへし又みやの御かたのきゝおほさんこともゝとのと\nころをきは〱しくゐてはなれむかしをわすれかほならんいとほいなしなとお\nほししつむるもれいのゝとけさすきたる心からなるへしわたすへきところおほ\nしまうけてしのひてそつくらせ給けるすこしいとまなきやうにもなりたれとみ\n\nやの御方にはなをたゆみなくこゝろよせつかうまつりたまふことをなしやうな\nりみたてまつる人もあやしきまて思へれとよの中をやう〱おほしゝり人のあ\nりさまをみたまふまゝにこれこそはまことにむかしをわすれぬこゝろなかさの\nなこりさへあさからぬためしなめれとあはれもすくなからすねひまさり給まゝ\nに人からもおほえもさまことにものし給へはみやの御こゝろのあまりたのもし\nけなきとき〱はおもはすなりけるすくせかなこひめきみのおほしをきてしま\nゝにもあらてかくものおもはしかるへきかたにしもかゝりそめけんよとおほす\nおり〱おほくなんされとたいめんしたまふことはかたしとし月もあまりむか\nしをへたてゆきうち〱の御心をふかうしらぬ人はなを〱しきたゝ人こそさ\nはかりのゆかりたつねたるむつひをもわすれぬにつき〱しけれ中〱かうか\nきりあるほとにれいにたかひたるありさまもつゝましけれはみやのたえすおほ\nしうたかひたるにいよいよくるしうおほしはゝかり給てをのつからうときさま\nになりゆくをさりとてもたえすおなし心のかはりたまはぬなりけりみやもあた\nなる御ほん上こそみまうきふしもましれわかきみのいとうつくしうおよすけた"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/100#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まふまゝにほかにはかゝる人もいてくましきにやとやむことなきものにおほし\nてうちとけなつかしきかたには人にまさりてもてなしたまへはありしよりはす\nこしものおもひしつまりてすくしたまふむ月のついたちすきたるころわたり給\nてわか君の御としまさりたまへるをもてあそひうつくしみたまふひるつかたち\nひさきわらはみとりのうすやうなるつゝみふみのおほきやかなるにちゐさきひ\nけこをこまつにつけたるまたすく〱しきたてふみとりそへてあふなくはしり\nまいる女君にたてまつれはみやそれはいつくよりそとのたまふうちより大夫の\nおとゝにとてもてわつらひ侍つるをれいの御前にてそこらむせんとてとり侍ぬ\nるといふもいとあはたゝしきけしきにてこのこはかねをつくりていろとりたる\nこなりけりまつもいとよくにてつくりたるえたそとよとゑみていひつゝくれは\nみやもわらひ給ていてわれももてはやしてんとめすを女君いとかたはらいたく\nおほしてふみは大夫かりやれとのたまふ御かほのあかみたれはみや大将のさり\nけなくしなしたるふみにや宇治のなのりもつき〱しとおほしよりてこのふみ\nをとりたまひつさすかにそれならんときにとおほすにいとまはゆけれはあけて\n\nみんよゑむしやしたまはんとするとの給へはみくるしうなにかはその女とちか\nきかよはしたらんうちとけふみを御覧せんとのたまふかさはかぬけしきなれは\nされはみんよ女のふみかきはいかゝあるとてあけたまへれはいとわかやかなる\nてにておほつかなくてとしもくれ侍にける山さとのいふせさこそみねのかすみ\nもたえまなくてとてはしにこれはわか宮のこせんにあやしう侍めれとゝかきた\nりことにらう〱しきふしもみえねとおほえなきを御めたてゝこのたてふみを\nみたまへはけに女のてにてとしあらたまりてなにことかさふらふ御わたくしに\nもいかにたのもしき御よろこひおほく侍らんこゝにはいとめてたき御すまひの\nこゝろふかさをなをふさはしからすみたてまつるかくてのみつく〱となかめ\nさせ給よりはとき〱はわたりまいらせたまひて御こゝろもなくさめさせ給へ\nとおもひ侍につゝましくおそろしきものにおほしとりてなんものうきことにな\nけかせたまふめるわか宮のをまへにとてうつちまいらせ給おほきおまへのこら\nんせさらんほとにこらむせさせ給へとてなんとこま〱とこといみもえしあえ\nすものなけかしけなるさまのかたくなしけなるもうちかへし〱あやしとこら"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/101#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "んしていまはの給へかしたかそとのたまへはむかしかのやまさとにありける人\nのむすめさるやうありてこのころかしこにあるとなんきゝ侍しときこえたまへ\nはをしなへてつかうまつるとはみえぬふみかきを心え給にかのわつらはしきこ\nとあるにおほしあはせつうつちおかしうつれ〱なりける人のしわさとみえた\nりまたふりにやまたちはなつくりてつらぬきそへたるえたに\n　　またふりぬものにはあれと君かためふかき心にまつとしらなんとことなる\nことなきをかのおもひわたる人にやとおほしよりぬるに御めとまりて返事した\nまへなさけなしかくい給へきふみにもあらさめるをなと御けしきのあしきまか\nりなんよとてたち給ぬ女きみ少将なとしていとをしくもありつるかなおさなき\n人のとりつらんを人はいかてみさりけるそなとしのひてのたまふみたまへまし\nかはいかてかはまいらせましすへてこのこは心地なうさしすくして侍りをひさ\nきみえて人はおほとかなるこそおかしけれなとにくめはあなかまおさなき人な\nはらたてそとのたまふこそのふゆひとのまいらせたるわらはのかほはいとうつ\nくしかりけれはみやもいとらうたくしたまふなりけりわか御かたにおはしまし\n\nてあやしうもあるかなうちに大将のかよひたまふことはとしころたえすときく\nなかにもしのひてよるとまりたまふときもありと人のいひしをいとあまりなる\n人のかたみとてさるましきところにたひねし給らんことゝおもひつるはかやう\nの人かくしをき給へるなるへしとおほしうることもありて御ふみのことにつけ\nてつかひたまふ大内記なる人のかのとのにしたしきたよりあるをおほしいてゝ\n御前にめすまいれりゐんふたきすへきに集ともえりいてゝこなたなるつしにつ\nむへきことなとのたまはせて右大将のうちへいまする事なをたへはてすやてら\nをこそいとかしこくつくりたなれいかてかみるへきとのたまへはてらいとかし\nこくいかめしくつくられてふたんの三昧たうなといとたうとくをきてられたり\nとなんきゝたまふるかよひ給ことはこその秋ころよりはありしよりもしは〱\nものし給なりしもの人〱のしのひてまうしゝは女をなんかくしすへさせたま\nへるけしうはあらすおほす人なるへしあのわたりにらうしたまふところ〱の\n人みなおほせにてまいりつかうまつるとのゐにさしあてなとしつゝ京よりもい\nとしのひてさるへきことなとゝはせ給いかなるさいはひ人のさすかにこゝろほ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/102#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "そくてゐたまへるならんとなんたゝこのしはすのころをひ申すときゝたまひし\nときこゆいとうれしくもきゝつるかなとおもほしてたしかにその人とはいはす\nやかしこにもとよりあるあまそとふらひたまふときゝしあまはらうになんすみ\n侍なるこの人はいまたてられたるになんきたなけなき女房なともあまたしてく\nちをしからぬけはひにてゐて侍ときこゆおかしきことかなゝにこゝろありてい\nかなる人をかはさてすゑたまへらんなをいとけしきありてなへての人にゝぬ人\nのみこゝろなりや右のおとゝなとのこの人のあまり道心にすゝみてやまてらに\n夜さへともすれはとまり給なるかろ〱しともとき給ときゝしをけになとかさ\nしも仏のみちにはしのひありくらんなをかのふるさとにこゝろをとゝめたると\nなんきゝしかゝることこそはありけれいつら人よりはまめなるとさかしかるひ\nとしもことに人のおもひいたるましきくまあるかまへよとの給ていとをかしと\nおほいたりこの人はかのとのにいとむつましくつかうまつる家司のむこになん\n有けれはかくし給こともきくなるへし御こゝろのうちにはいかにしてこの人を\nみし人かともみさためんかのきみのさはかりにてすへたるはなへてのよろし人\n\nにはあらしこのわたりにはいかてうとからぬにかはあらん心をかはしてかくし\nたまへりけるもいとねたうおほゆたゝそのことをこのころはおほしゝみたりの\nりゆみ内宴なとすくして心のとかなるにつかさめしなといひて人のこゝろつく\nすめるかたはなにともおほさねは宇治へしのひておはしまさんことをのみおほ\nしめくらすこの内記はのそむことありてよるひるいかて御こゝろにいらんとお\nもふころ例よりはなつかしうめしつかひていとかたきことなりともわかいはん\nことはたはかりてんやなとのたまふかしこまりてさふらふいといとひんなきこ\nとなれとかのうちにすむらん人はゝやうほのかにみしひとのゆくゑもしらすな\nりにしか大将にたつねとられにけりときゝあはすることこそあれたしかにはし\nるへきやうもなきをたゝものよりのそきなとしてそれかあらぬかとみさためん\nとなんおもふいさゝか人にしらるましきかまへはいかゝすへきとのたまへはあ\nなわつらはしとおもへとおはしまさんことはいとあらき山こえになん侍れとこ\nとにほとゝをくはさふらはすなんゆふつかたいてさせおはしましてゐねのとき\nにはおはしつきなんさてあか月にこそはかへらせたまはめ人しり侍らんことは"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/103#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たゝ御ともにさふらひ侍らんこそはそれもふかき心はいかてかしり侍らんと申\nすさかしむかしもひとたひふたゝひかよひしみち也かる〱しきもときおひぬ\nへきかものゝきこえのつゝましきなりとてかへす〱あるましきことにわか御\nこゝろにもおほせとかうまてうちいてたまへれはえおもひとゝめたまはす御と\nもにむかしもかしこのあんないしれりしもの二三人この内記さては御めのとこ\nのくら人よりかうふりえたるわかき人むつかしきかきりえり給て大将けふあす\nよにおはせしなむと内記によくあんないきゝ給ていてたちたまふにつけてもい\nにしへをおほしいつあやしきまてこゝろをあはせつゝいてありきし人のために\nうしろめたきわさにもあるかなとおほしいつることもさま〱なるに京のうち\nたにむけに人しらぬ御ありきはさいへともえし給はぬ御みにしもあやしきさま\nのやつれすかたして御馬にておはする心地もゝのおそろしうやゝましけれとも\nものゝゆかしきかたはすゝみたる御心なれはやまふかくなるまゝにいつしかい\nかならんみあはする事もなくてかへらんこそさう〱しくあやしかるへけれと\nおほすに心もさはき給ほうしやうしのほとまては御くるまにてそれよりそ御む\n\nまにはたてまつりけるいそきてよひすくるほとにおはしましぬ内記あんないよ\nくしれるかのとのゝ人にとひきゝたりけれはとのゐ人あるかたにはよらてあし\nかきしこめたるにしをもてをやをらすこしこほちていりぬわれもさすかにまた\nみぬ御すまひなれはたと〱しけれと人しけうなとしあらねはしむ殿のみなみ\nにそひほのくらみえてそよ〱とするおとするまいりてまた人はおきて侍へし\nたゝこれよりおはしまさむとしるへしていれたてまつるやをらのほりてかうし\nのひまあるをみつけてよりたまふにいよすはさら〱となるもつゝましあたら\nしうきよけにつくりたれとさすかにあら〱しくてひまありけるをたれかはき\nてみんとうちとけてあなもふたかすき丁のかたひらうちかけてをしやりたりひ\nあかうともしてものぬふ人三四人ゐたりわらはのおかしけなるいとをそよるこ\nれかゝをまつかのほかけにみたまひしそれなりうちつけめかとなをうたかはし\nきにうこんとなのりしわかき人もありきみはかいなをまくらにてひをなかめた\nるまみかみのこほれかゝりたるひたひつきいとあてやかになまめきてたいの御\nかたにいとようおほえたりこの右近ものをるとてかくてわたらせ給なはとみに"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/104#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しもえかへりわたらせたまはしをとのはこのつかさめしのほとすきてついたち\nころにはかならすおはしましなんと昨日の御つかひも申けり御ふみにはいかゝ\nきこえさせ給けんといへといらへもせすいとものおもひたるけしきなりおりし\nもはひかくれさせ給たらんやうならむかみくるしさといへはむかひたる人それ\nはかくなんわたりぬると御せうそくきこえさせたまへらんこそよからめかろ\n〱しういかてかはをとなくてははひかくれさせ給はん御ものまうてのゝちは\nやかてわたりをはしましねかしかくてこゝろほそきやうなれと心にまかせてや\nすらかなる御すまひにならひて中〱たひこゝちすへしやなといふまたあるは\nなをしはしかくてまちきこえさせ給はんこそのとやかにさまよかるへきや京へ\nなとむかへたてまつらせたらんのちおたしくておやにもみえたてまつらせ給へ\nかしこのをとゝのいときうにものしたまひてにはかにかくきこえなしたまふな\nめりかしむかしもいまもものねむしゝてのとかなる人こそさいはひはみはて給\nなれなとといふなり右近なとてこのまゝをとゝめたてまつらすなりにけんおひ\nぬる人こそ人はむつかしきこゝろのあるにこそとにくむはめのとやうの人をそ\n\nしるなめりけにゝくきものありかしとおほしいつるもゆめの心ちそするかたわ\nらいたきまてうちとけたることゝもをいひてみやのうへこそいとめてたき御さ\nいわひなれ右の大殿のさはかりめてたき御いきをひにていかめしうのゝしりた\nまふなれとわかきみむまれたまひてのちはこよなくそおはしますなるかゝるさ\nかしら人とものおはせて御心のとかにかしこうもてなしておはしますにこそあ\nんめれといふとのたにまめやかにおもひきこえ給ことかはらすはをとりきこえ\n給へきことかはといふをきみすこしをきあかりていときゝにくきことよその人\nにこそおとらしともいかにともおもはめかの御ことなかけてもいひそもりきこ\nゆるやうもあらはかたはらいたからんなといふなにはかりのしそくにかあらん\nいとよくもにかよひたるけはひかなとおもひくらふるにこゝろはつかしけにあ\nてなるところはかれはいとこよなしこれはたゝらうたけにこまかなるところそ\nいとをかしきよろしうなりあはぬところをみつけたらんにてたにさはかりゆか\nしとおほしゝめたる人をそれとみてさてやみ給へき御こゝろならねはましてく\nまなくみたまふにいかてかこれをわかものになすへきとこゝろもそらになりた"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/105#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まひてなをまほり給へは右近いとねふたしよへもすゝろにおきあかしてきつと\nめての程にもこれはぬひてんいそかせ給とも御くるまはひたけてあらんといひ\nてしさしたるものともとりくしてき丁にうちかけなとしてうたゝねのさまによ\nりふしぬきみもすこしおくにいりてふす右こんはきたおもてにいきてふすしは\nしありてそきたるきみのあとちかくふしぬねたしとおもひけれはいとゝうねい\nりぬるけしきをみたまひてまたせんやうもなけれはしのひやかにこのかうしを\nたゝき給右こんきゝつけてたそとゝふこはつくり給へはあてなるしはふきとき\nゝしりてとのゝおはしたるにやとおもひておきていてたりまつこれあけよとの\nたまへはあやしうおほえなきほとにも侍かなよはいたくふけ侍ぬらんものをと\nいふものへわたりたまふへかむなりとなかのふかいひつれはおとろかれつるま\nゝにいてたちていとこそわりなかりつれまつあけよとのたまふこゑいとようま\nねひにせ給てしのひたれはおもひもよらすかいはなちつみちにていとわりなく\nおそろしきことのありつれはあやしきすかたになりてなんひくらうなせとのた\nまへはあないみしとあはてまとひてひはとりやりつわれ人にみすなよきたりと\n\nて人をとろかすなといとらう〱しき御こゝろにてもとよりもほのかにゝたる\n御こゑをたゝかの御けはひにまねひていりたまふゆゝしきことのさまとのたま\nひつるいかなる御すかたならんといとをしくてわれもかくろへてみたてまつる\nいとほそやかになよ〱としやうそきてかのかうはしきこともおとらすちかく\nよりて御そともぬきなれかほにうちふしたまへれは例のおましにこそなといへ\nとものものたまはす御ふすまゝいりてねつる人〱おこしてすこしゝそきてみ\nなねぬ御ともの人なとれいのこゝにはしらぬならひにてあはれなるよのおはし\nましさまかなかゝる御ありさまを御らんしゝらぬよなとさかしらかる人もあれ\nとあなかまたまへよこへはさゝめくしもそかしかましきなといひつゝねぬ女君\nはあらぬ人なりけりとおもふにあさましういみしけれとこゑをたにせさせたま\nはすいとゝつゝましかりしところにてたにわりなかりし御こゝろなれはひたふ\nるにあさましはしめよりあらぬ人としりたらはいさゝかいふかひもあるへきを\nゆめのこゝちするにやう〱そのおりのつらかりしとしころおもひわたるさま\nのたまふにこのみやとしりぬいよ〱はつかしうかのうへのおほさんことなと"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/106#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おもふに又たけきことなけれはかきりなうなくみやもなか〱にてたはやすく\nあひみさらんことをゝほすになきたまふ夜はたゝあけにあく御ともの人きてこ\nはつくる右近きゝてまいれりいて給へきこゝちもなくあかすあはれなるに又お\nはしまさんこともかたけれは京にはもとめさはかるともけふはかりはかくてあ\nらんなにこともいけるかきりのためにこそあれたゝいまいてをはしまさんをま\nことにしぬへくおほさるれはこの右近をめしよせていと心ちなしとおもはれぬ\nへけれと今日はえいつましうなんあるをのこともはこのわたりちかゝらんとこ\nろによくかくろへてさふらへときかたは京へものしてやまてらにしのひてなと\nつき〱しからんさまにいらへなとせよとの給にいとあさましくあきれてこゝ\nろもなかりけるよのあやまちをゝもふにこゝちもまとひぬへきをおもひしつめ\nていまはよろつにおほゝれさはくともかひあらし物からなめけなりあやしかり\nしおりにいとふかくおほしいれたりしもかうのかれさりける御すくせにこそあ\nりけれ人のしたるわさかはと思なくさめてけふ御むかへにと侍しをいかにせさ\nせ給はんとする御ことにかかうのかれきこえさせ給ましかりける御すくせはい\n\nときこえさせ侍らんかたなしおりこそいとわりなう侍れなを今日はいておはし\nまして御心さし侍はのとかにもときこゆおよすけてもいふかなとおほしてわか\nこゝろは月ころものおもひつるにほれはてにけれは人のもとかんもいはんもし\nられすひたふるにおもひなりにたりすこしもみことをおもひはゝからん人のか\nゝるありきはおもひたちなんや御むかへにはけふはものいみなといへかし人に\nしらるましきことをたかためにもおもへかしこと事はかひなしとのたまひてこ\nの人のよにしらすあはれにおほさるゝまゝによろつのそしりもわすれ給ぬへし\n右近いてゝこのをとなう人にかくなんのたまはするをなをいとかたわならんと\n申させ給へあさましうめつらかなる御ありさまをさおほしめすともかゝる御と\nも人ともの御こゝろにこそあらめいかてかく心をさなうはいてたてまつり給こ\nそなめけなることをきこえさするやまかつなとも侍ましかはいかならましとい\nふ内記はけにいとわつらはしくもあるかなとおもひたてりときかたとおほせら\nるゝはたれにかさなんとつたふわらひてかうかへ給ことゝものおそろしけれは\nさらすともにけてまかてぬへしまめやかにはをろかならぬ御けしきをみたてま"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/107#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "つれはたれも〱みをすてゝなんよし〱とのゐ人もみなおきぬなりとていそ\nきいてぬ右近人にしらすましうはいかゝはたはかるへきとわりなうおほゆ人\n〱おきぬるにとのはさるやうありていみしうしのひさせ給けしきみたてまつ\nれはみちにていみしきことの有けるなめり御そともなとよさりしのひてもてま\nいるへくなんおほせられつるなといふこたちあなむくつけやこはたやまはいと\nをそろしかんなる山そかし例の御さきもをはせ給はすやつれておはしましけん\nにあないみしやといへはあなかま〱けすなとちりはかりもきゝたらんにいと\nいみしからむといひゐたる心ちもおそろしあやにくにとのゝ御つかひのあらん\nときいかにせんとはつせの観音今日ことなくてくらし給へとたいくわんをそた\nてけるいしやまにけふまうてさせんとてはゝきみのむかふるなりけりこの人も\nみなしやうしむきよまはりてあるにさらはけふはえわたらせ給ましきなめりい\nとくちをしきことゝいふひたかくなれはかうしなとあけて右近そちかくつかう\nまつりけるもやのすたれはみなおろしまはしてものいみなとかゝせてつけたり\nはゝきみもや身つからおはすとてゆめみさはかしかりつといひなすなりけり御\n\nてうつなとまいりたるさまは例のやうなれとまかなひめさましくおほされてそ\nこにあらはせたまはゝとのたまふ女いとさまよう心にくき人をみならひたるに\nときのまもみさらんにしぬへしとおほしこかるゝ人を心さしふかしとはかゝる\nをいふにやあらんとおもひしらるゝにもあやしかりけるみかなたれもものゝき\nこえあらはいかにおほさんとまつかのうへの御こゝろをおもひいてきこゆたれ\nとしらぬをかへす〱いと心うしあらんまゝにのたまへいみしきけすといふと\nもいよ〱なんあはれなるへきとわりなうとひたまへとその御いらへはたえて\nせすこと事はいとをかしうけちかきさまにいらへきこえなとしてなひきたるを\nいとかきりなくらうたしとのみゝたまふひたかくなるほとにむかへの人きたり\nくるまふたつむまなる人〱のれいのあらゝかなる七八人をのこともおほくら\nも例のしな〱しからぬけはひさへつりつゝいりきたれは人〱かたはらいた\nかりつゝあなたにかくれよといはせなとす右近いかにせんとのなんをはします\nといひたらんにけにさはかりの人をはしおはせすをのつからきゝかよひてかく\nれなきこともこそあれとおもひてこの人〱にもことにいひあはせす返事かく"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/108#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "よへよりけかれさせたまひていとくちをしきことをおほしなけくめりしにこよ\nひゆめみさはかしくみえさせ給へれはけふはかりつゝしませたまへとてなんも\nのいみにて侍る返〻くちおしうものゝさまたけのやうにみたてまつり侍とかき\nて人〱にものなとくはせてやりつあま君にもけふはものいみにてわたり給は\nぬといはせたり例はくらしかたくのみかすめるやまきはをなかめわひ給にくれ\nゆくはわひしうのみおほしいらるゝ人にひかれたてまつりていとはかなくゝれ\nぬまきるゝことなくのとけきはるのひにみれとも〱あかすその事とおほゆる\nくまなくあいきやうつきなつかしうをかしけなりさるはかのたいの御かたには\nをとりたり大とのゝきみのさかりにゝほい給へるあたりにてはこよなかるへき\nほとの人をたくひなくおほさるゝほとなれはまたしらすをかしとのみゝたまふ\n女はまた大将とのをいときよけに又かゝる人あらんやとみしかとこまやかにに\nほひきよらなることはこよなくおはしけりとみるすゝりひきよせてゝならひな\nとし給いとをかしけにかきすさみゑなとをみところおほくかきたまへれはわか\nき心ちにはおもひもうつりぬへし心よりほかにみさらんほとはこれをみたまへ\n\nよとていとをかしけなるおとこをむなもろともにそひふしたるかたをかきたま\nひてつねにかくてあらはやなとの給もなみたをちぬ\n　　なかきよをたのめてもなをかなしきはたゝあすしらぬいのちなりけりいと\nかうおもふこそゆゝしけれ心に身をもさらにえまかせすよろつにたはからんほ\nとまことにしぬへくなんおほゆるつらかりし御さまをなか〱なにゝたつねい\nてけんなとのたまふ女ぬらしたまへるふてをとりて\n　　こゝろをはなけかさらましいのちのみさためなきよとおもはましかはとあ\nるをかはらんをはうらめしうおもふへかりけりとみたまふにもいとらうたしい\nかなる人の心かはりをみならひてなとほゝゑみて大将のこゝにわたしはしめ給\nけんほとをかへす〱ゆかしかり給てとひたまふをくるしかりてえいはぬこと\nをかうのたまふこそとうちえむしたるさまもわかひたりをのつからそれはきゝ\nいてゝんとおほすものからいはせまほしきそわりなきやよさり京へつかはしつ\nるたいふまいりて右近にあひたりきさいのみやよりも御つかひまいて右大殿も\nむつかりきこえさせ給て人にしられさせ給はぬ御ありきはいとかろかろしうな"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/109#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "めけなる事もあるをすへてうちなとにきこしめさんことも身のためなんいとか\nらきといみしく申させたまひけりひんかしやまにひしりこらんしにとなん人に\nはものし侍つるなとかたりて女こそつみふかうおはするものはあれすゝろなる\nけそうの人をさへまとはし給てそらことをさへせさせ給よといへはひしりの名\nをさへつけきこえさせ給てけれはいとよしわたくしのつみもそれにてほろほし\n給はんまことにいとあやしき御こゝろのけにいかてかならはせ給けんかねてか\nうおはしますへしとうけたまはらましにもいとかたしけなけれはたはかりきこ\nえさせてましものをあふなき御ありきにこそはとあつかひきこゆまいりてさな\nとまねひきこゆれはけにいかならんとおほしやるにところせきみこそわひしけ\nれかるらかなるほとの殿上人なとにてしはしあらはやいかゝすへきかうつゝむ\nへき人めもえはゝかりあふましくなん大将もいかに思はんとす覧さるへきほと\nとはいひなからあやしきまてむかしよりむつましきなかにかゝるこゝろのへた\nてのしられたらんときはつかしう又いかにそやよのたとひにいふこともあれは\nまちとをなるわかをこたりもしらすうらみられ給はんをさへなんおもふゆめに\n\nも人にしられたまふましきさまにてこゝならぬところにいてたてまつらんとそ\nのたまふけふさへかくてこもりゐたまふへきならねはいてたまひなんとするに\nもそてのなかにそとゝめ給らんかしあけはてぬさきにと人〱しはふきおとろ\nかしきこゆつまとにもろともにゐておはしてえいてやり給はす\n　　よにしらすまとふへきかなさきにたつなみたもみちをかきくらしつゝ女も\nかきりなくあはれとおもひけり\n　　なみたをもほとなきそてにせきかねていかにわかれをとゝむへき身そ風の\nをともいとあらましく霜ふかきあか月にをのかきぬ〱もひやゝかになりたる\n心ちしてひきかへすやうにあさましけれと御ともの人〱いとたはふれにくし\nとおもひてたゝいそかしにいそかしいつれは我にもあらていてたまひぬこの五\n位二人なん御馬のくちにそさふらひけるさかしきやまこへいてゝそおの〱む\nまにはのるみきわのこほりをふみならすむまのあしをとさへこゝろほそくかな\nしむかしもこのみちにのみこそはかゝるやまふみはしたまひしかはあやしかり\nけるさとのちきりかなとおほす二条の院におはしまして女君のいと心うかりし"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/110#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "御ものかくしもつらけれはこゝろやすきかたにおとのこもりぬるにねられたま\nはすいとさひしきにものおもひまされはこゝろよはくたいにわたり給ぬなにこ\nころなくいときよけにておはすめつらしくをかしとみたまひしひとよりも又こ\nれはなをありかたきさまはしたまへりかしとみたまふものからいとよくにたる\nをおもひいて給もむねふたかれはいたくものおほしたるさまにてみ丁にいりて\nおほとのこもる女君もいていりきこえ給て心ちこそいとあしけれいかならんと\nするにかと心ほそくなんあるまろはいみしうあはれとみをいたてまつるとも御\nありさまはいとゝうかはりなんかし人のほいはかならすかなうなれはとの給け\nしからぬことをもまめやかにさへのたまふかなとおもひてかうきゝにくきこと\nのもりてきこえたらはいかやうにきこえなしたるにかと人もおもひより給はん\nこそあさましけれ心うきみにはすゝろなることもいとくるしくとてそむきたま\nへりみやもまめたちたまひてまことにつらしとおもひきこゆることもあらんは\nいかゝおほさるへきまろは御ためにをろかなる人かはひともありかたしなとゝ\nかむるまてこそあれひとにはこよなうおもひおとし給へかゝめりそれもさるへ\n\nきにこそはとことはらるゝをへたてたまふ御こゝろのふかきなんいとこゝろう\nきとのたまふにもすくせのをろかならてたつねよりたるそかしとおほしいつる\nになみたくまれぬまめやかなるをいとをしういかなることをきゝたまへるなら\nんとおとろかるゝにいらへきこえたまはんこともなしものはかなきさまにてみ\nそめたまひにしになに事もかろらかにをしはかり給にこそあらめすゝろなる人\nをしるへにてそのこゝろよせをゝもひしりはしめなとしたるあやまちはかりに\nおほえおとる身にこそとおほしつゝくるもよろつかなしくていとゝらうたけな\nる御けはひなりかの人みつけたることはしはしきかせたてまつらしとおほせは\nことさまにおもはせてうらみ給をたゝこの大将の御ことをまめまめしくのたま\nふとおほすに人やそらことをたしかなるやうにきこえたらんなとおほすありや\nなしやをきかぬまはみえたてまつらんもはつかし内より大みやの御ふみあるに\nおとろきたまひてなをこゝろとけぬ御けしきにてあなたにわたり給ぬ昨日のお\nほつかなさをなやましくおほされたなるよろしうはまいり給へひさしうもなり\nにたるをときこへたまへれはさはかれたてまつらんもくるしけれとまことに御"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/111#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "心ちもたかひたるやうにてその日はまいりたまはす上達部なとあまたまいりた\nまへれとみすのうちにてくらし給ゆふつかた右大将まいり給へりこなたにをと\nてうちとけなからたいめんしたまへりなやましけにおはしますと侍つれはみや\nにもいとおほつかなくおほしめしてなんいかやうなる御なやみにかときこえた\nまふみるからに御こゝろさはきのいとゝまされはことすくなにてひしりたつと\nいひなからこよなかりけるやまふしこゝろかなさはかりあはれなる人をさてを\nきてこゝろのとかに月ひをまちわひさすらんよとおほすれいはさしもあらぬこ\nとのついてにたにわれはまめ人ともてなしなのり給をねたかり給てよろつにの\n給やふるをかゝることみあらはしたるをいかにの給はましされとさやうのたは\nれこともかけたまはすいとくるしけにみえ給へはふひなるわさかなをとろ〱\nしからぬ御心ちさすかに日かすふるはいとあしきわさに侍り御風よくつくろは\nせ給へなとまめやかにきこえをきていてたまひぬはつかしけなる人なりかし我\nありさまをいかにおもひくらへけんなとさま〱なることにつけつゝもたゝこ\nの人をときのまわすれすおほしいつかしこにはいしやまもとまりていとつれ\n\n〱なり御文にはいといみしき事をかきあつめたまひてつかはすそれたにこゝ\nろやすからすときかたとめしゝは大夫のすさのこゝろもしらぬしてなんやりけ\nる右近かふるくしれりける人のとのゝ御ともにてたつねいてたるさらかへりて\nねんころかるとゝもたちにはいひきかせたりよろつ右近そゝらことをしならひ\nける月もたちぬかうおほしいらるれとおはしますことはいとわりなしかうのみ\nものををもはゝさらにえなからふましきみなめりと心ほそさをそえてなけき給\n大将殿すこしのとかになりぬるころ例のしのひておはしたりてらにほとけなと\nをかみたまふみす経せさせたまふ僧にものたまひなとしてゆふつかたこゝには\nしのひたれとこれはわりなくもやつし給はすえほうしなをしのすかたあらまほ\nしくきよけにてあゆみいりたまふよりはつかしけにようゐことなり女いかてみ\nえたてまつらんとすらんとそらさへはつかしくおそろしきにあなかちなりし人\nの御ありさまうちおもひいてらるゝにまたこの人にみえたてまつらんをおもひ\nやるなんいみしう心うきわれはとしころみる人をもみなおもひかはりぬへき心\nちなんするとのたまひしをけにそのゝち御こゝちくるしとていつくにも〱例"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/112#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "の御ありさまならてみすほうなとさはくなるをきくにも又いかにきゝておほさ\nんとおもふもいとくるしこの人はたいとけはひことにこゝろふかくなまめかし\nきさましてひさしかりつる程のをこたりなとのたまふもことおほからすこひし\nかなしとをりたゝねとつねにあひみぬこひのくるしさをさまよき程にうちのた\nまへるいみしくいふにはまさりていとあはれと人のおもひぬへきさまをしめた\nまへるひとさまなりえんなるかたはさるものにてゆくすゑなかく人のたのみぬ\nへきこゝろはへなとこよなくまさりたまへりおもはすなるさまのこゝろはへな\nともりきかせたらんときもなのめならすいみしくこそあんへけれあやしううつ\nし心もなうおほしいらるゝ人をあはれとおもふもそれはいとあるましくかろき\nことそかしこの人にうしとおもはれてわすれたまひなんこゝろほそさはいとふ\nかうしみにけれはおもひみたれたるけしきを月ころにこよなうものゝこゝろし\nりねひまさりにけりつれ〱なるすみかのほとにおもひのこすことはあらしか\nしとみたまふもこゝろくるしけれはつねよりも心とゝめてかたらひたまふつく\nらするところやう〱よろしうなしてけり一日なんみしかはこゝよりはけちか\n\nき水に花もみたまひつへし三条のみやもちかき程なりあけくれおほつかなきへ\nたてもおのつからあるましきをこの春のほとにさりぬへくはわたしてんとおも\nひてのたまふもかの人のゝとかなるへきところおもひまうけたりと昨日ものた\nまへりしをかゝることもしらてさおほすらんよとあはれなからもそなたになひ\nくへきにはあらすかしとおもふからにありし御さまのおもかけにおほゆれはわ\nれなからもうたてこゝろうのみやとおもひつゝけてなきぬ御心はへのかゝらて\nおいらかなりしこそのとかにうれしかりしか人のいかにきこえしゝせたること\nかあるすこしもおろかならんこゝろさしにてはかうまてまいりくへき身のほと\nみちのありさまにもあらぬをなとついたちころのゆふつくよにすこしはしちか\nうふしてなかめいたし給へりおとこはすきにしかたのあはれをおもほしいて女\nはいまよりそひたる身のなけきくはへてかたみにものおもはしやまのかたはか\nすみへたてゝさむきすさきにたてるかさゝきのすかたもところからはいとをか\nしうみゆるにうちはしのはる〱とみわたさるゝにしはつみふねところ〱に\nゆきちかひたるなとほかにてめなれぬことゝものみとりあつめたるところなれ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/113#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "はみたまふたひことになをそのかみのことのたゝいまの心ちしていとかゝらぬ\n人をみかはしたらんたにめつらしきなかのあはれおほかりぬへきほとなりまい\nてこひしき人によそへられたるもこよなからすやう〱ものゝこゝろしりみや\nこなれゆくありさまのおかしきにもこよなくみまさりしたるこゝちしたまふ女\nはかきあつめたる心のうちにもよをさるゝなみたともすれはいてたつをなくさ\nめかね給つゝ\n　　うちはしのなかきちきりはくちせしをあやふむかたにこゝろさはくないま\nみたまひてんとのたまふ\n　　たえまのみよにはあやうきうちはしをくちせぬものとなをたのめとやさき\nさきよりもいとみすてかたくしはしもたちとまらまほしくおほさるれとひとの\nものいひやすからぬにいまさらなりこゝろやすきさまにてこそなとおほしなし\nてあか月にかへりたまひぬいとようもおとなひたりつるかなと心くるしうおほ\nしいつることありしにまさりけりきさらきの十日のほとに内にふみつくらせ給\nとてこのみやも大将もまいりあひたまへりおりにあひたるものしらへともに\n\nみや御こゑはいとめてたくてむめかへなとうたひたまふなに事も人よりはこ\nよなうまさりたまへる御さまにてすゝろなることおほしいてらるゝのみなんつ\nみふかゝりけるゆきにはかにふりみたれかせなとはけしけれは御あそひとくや\nみぬこの宮の御とのゐところに人〱まいり給ものまいりなとしてうちやすみ\nたまへり大将人にものゝたまはんとてすこしはしちかういてたまへるにゆきや\nう〱つもるかほしのひかりにおほ〱しきをやみはあやなしとおほゆるにほ\nひありさまにてころもかたしきこよひもやとうちすむしたまへるもはかなきこ\nとをくちすさみにのたまへるもあやしくあはれなるけしきそへたる人さまにて\nいとものふかけなりことしもこそあれみやはねたるやうにて御こゝろさはくお\nろかにはおもはぬなめりかしかたしくそてをわれのみおもひやる心ちしつるを\nおなしこゝろなるもあはれなりわひしくもあるかなかはかりなるもとつ人をゝ\nきてわかゝたにまさるおもひはいかてつくへきそとねたうおほさるつとめてゆ\nきのいとたかうつもりたるにふみたてまつりたまはんとて御前にまいりたまへ\nる御かたちこのころいみしくさかりにきよけなりかのきみもおなしほとにてい"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/114#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まふたつみつまさるけちめにやすこしねひまされるけしきよういなとそことさ\nらにつくりたらんあてなるおとこのほんにしつへくものしたまふみかとの御む\nこにてあかぬことなしとそよ人もことはりけるさえなともおほやけ〱しきか\nたもおくれすそおはすへきふみかうしはてゝみな人まかてたまふみやの御文を\nすくれたりとすんしのゝしれとなにともきゝいれ給はすいかなる心にてかゝる\nことをもしいつらんとそらにのみおほしほれたりかのひとの御けしきにもいと\nゝおとろかれ給けれはあさましうたはかりておはしましたり京にはともまつは\nかりきえのこりたるゆきやまふかくいるまゝにやゝふりうつみたりつねよりも\nわりなきまれのほそみちをわけたまふほと御ともの人もなきぬはかりおそろし\nうわつらはしきことをさへおもふしるへの内記はしきふの少輔なんかけたりけ\nるいつかたも〱こと〱しかるへきつかさなからいとつき〱しうひきあけ\nなとしたるすかたもおかしかりけりかしこにはおはせんとありつれとかゝるゆ\nきにはとうちとけたるに夜ふけて右近にせうそこしたりあさましうあはれとき\nみもおもへり右近はいかになりはて給へき御ありさまにかとかつはくるしけれ\n\nとこよひはつゝましさもわすれぬへしいひかへさむかたもなけれはおなしやう\nにむつましくおほいたるわかき人のこゝろさまもあふなからぬをかたらひてい\nみしくわりなきことおなし心にもてかくし給へといひてけりもろともにいれた\nてまつるみちのほとにぬれたまへるかのところせうにほふもゝてわつらひぬへ\nけれとかのひとの御けはひにゝせてなんもてまきらはしける夜のほとにてたち\nかえりたまはんも中〱なるへけれはここのひとめもいとつゝましさにときか\nたにたはからせ給てかはよりおちなる人のいゑにゐておはせんとかまへたりけ\nれはさきたてゝつかはしたりけるよふくる程にまいれりいとよくようゐしてさ\nふらふと申さすこはいかにしたまふことにかと右近もいと心あはたゝしけれは\nねをひれておきたる心ちもわなゝかれてあやしわらへのゆきあそひしたるけは\nひのやうにそふるひあかりにけるいかてかなともいひあえさせ給はすかきいた\nきていてたまひぬ右近はこゝのうしろみにとゝまりてしゝうをそたてまつるい\nとはかなけなるものとあけくれみいたすちひさきふねにのり給てさしわたり給\n程はるかならんきしにしもこきはなれたらんやうに心ほそくおほえてつとつき"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/115#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ていたかれたるもいとらうたしとおほすありあけの月すみのほりて水のおもて\nもくもりなきにこれなんたちはなのこしまと申して御ふねしはしさしとゝめた\nるをみ給へはおほきやかなるいはのさましてされたるときは木のかけしけれり\nかれみたまへいとはかなけなれとちとせもふへきみとりのふかさをとのたまひ\nて\n　　としふともかはらんものかたちはなのこしまのさきにちきるこゝろは女も\nめつらしからん道のやうにおほえて\n　　たちはなのこしまのいろはかはらしをこのうきふねそゆくゑしられぬをり\nから人のさまもをかしくのみなに事もおほしなすかのきしにさしつきており給\nに人にいたかせたらんはいと心くるしけれはいたき給てたすけられつゝいり給\nをいとみくるしくなに人をかくもてさはき給らんとみたてまつるときかたかお\nちのいなはのかみなるからうするさうにはかなくつくりたるいゑなりけりまた\nいとあら〱しきにあしろ屏風なと御らんしもしらぬしつらひにて風もことに\nさはらすかきのもとにゆきむらきえつゝいまもかきくもりてふる日さしいてゝ\n\nのきのたるひのひかりあひたるにひとの御かたちもまさる心ちすみやもところ\nせきみちの程にかるらかなるへきほとの御そともなり女もぬきすへさせ給てし\nかはほそやかなるすかたつきいとをかしけなりひきつくろふこともなくうちと\nけたるさまをいとはつかしくまはゆきまてきよらなる人にさしむかひたるよと\nおもへとまきれんかたもなしなつかしきほとなるしろきかきりをいつゝはかり\nそてくちすそのほとまてなまめかしくいろ〱にあまたかさねたらんよりもな\nつかしうきなしたりつねにみたまふ人とてもかくまてうちとけたるすかたなと\nはみならひたまはぬをかゝるさへそなをめつらかにおかしうおほされけるしゝ\nうもいとめやすきわか人なりけりこれさへかゝるをのこりなうみるよと女きみ\nはいみしと思ふみやもこれはまたゝそわかなもらすなよとくちかため給ふをい\nとめてたしとおもひきこえたりこゝのやともりにてすみけるものときかたをし\nうとおもひてかしつきありけはこのおはしますやりとをへたてゝところえかほ\nにゐたりこゑひきしゝめかしこまりてものかたりしけるをいらへもえせすおか\nしとおもひけりいとおそろしうゝらなひたるものいみにより京のうちをさへさ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/116#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[19]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "りてつゝしむなりほかの人よすなといひたり人めもたえて心やすくかたらひく\nらしたまふかの人のものし給へりけんにかくてみえけんかしとおほしやりてい\nみしくうらみ給二のみやをいとやむことなくてもちたてまつりたまへるありさ\nまなともかたり給かのみゝとゝめたまひしひと事はのたまひいてぬそにくきや\nときかた御てうつ御くた物なとゝりつきてまいるを御らんしていみしくかしつ\nかるめるまらうとのぬしさてなみえそやといましめ給ふしゝういろめかしきわ\nかうとの心ちにいとおかしと思てこのたいふとそものかたりしてくらしけるゆ\nきのふりつもれるにかのわかすむかたをみやりたまへれはかすみのたえ〱に\nこすゑはかりみゆやまはかゝみをかけたるやうにきら〱とゆふひにかゝやき\nたるによへわけこし道のわりなさなとあはれおほくそへてかたり給\n　　みねのゆきみきはのこほりふみわけて君にそまとふみちはまとはすこはた\nのさとにむまはあれとなとあやしきすゝりめしいてゝてならひ給\n　　ふりみたれみきはにこほるゆきよりもなかそらにてそわれはけぬへきとか\nきけちたりこの中そらをとかめ給けにくゝもかきてけるかなとはつかしくてひ\n\nきやりつさらてたにみるかひある御ありさまをいよ〱あはれにいみしと人の\nこゝろにしめられむとつくしたまふ事のはけしきいはんかたなし御ものいみふ\nつかとたはかり給へれはこゝろのとかなるまゝにかたみにあはれとのみふかく\nおほしまさる右近はよろつにれいのいひまきらはして御そなとたてまつりたり\nけふはみたれたるかみすこしけつらせてこきゝぬにこうはいのおり物なとあは\nひおかしうきかへてゐ給へりしゝうもあやしきしひらきたりしをあさやきたれ\nはそのもをとり給てきみにきせ給て御てうつまいらせ給ひめみやにこれをたて\nまつりたらはいみしきものにし給てんかしいとやむことなきゝはの人おほかれ\nとかはかりのさましたるはかたくやとみ給かたわなるまてあそひたはふれつゝ\nくらしたまふしのひてゐてかくしてん事を返〻の給その程かのひとにみえたら\nはといみしき事ともをちかはせ給へはいとわりなきことゝ思ひていらへもやら\nすなみたさへおつるけしきさらにめのまへにたにおもひうつらぬなめりとねた\nうむねいたうおほさるうらみてもなきてもよろつのたまひあかして夜ふかくゐ\nてかへりたまふれいのいたきたまふいみしくおほすめる人はかうはよもあらし"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/117#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[20]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "よみしりたまへりやとのたまへはけにとおもひてうなつきてゐたるいとらうた\nけなり右近つまとはなちていれたてまつるやかてこれよりわかれていてたまふ\nもあかすいみしとおほさるかやうのかへさは猶二条にそおはしますいとなやま\nしうしたまひてものなとたえてきこしめさすひをへてあをみやせ給御けしきも\nかはるをうちにもいつくにもおもほしなけくにいとゝものさはかしくて御ふみ\nたにこまかにはえかきたはゝすかしこにもかのさかしきめのとむすめのこうむ\nところにいてたりけるかへりきにけれはこゝろやすくもえみすかくあやしきす\nまひをたゝかのとのゝもてなしたまはんさまをゆかしくまつ事にてはゝきみも\n思ひなくさめたるにしのひたるさまなからもちかくわたしてんことをおほしな\nりにたれはいとめやすくうれしかるへき事におもひてやう〱人もとめわらは\nのめやすきなとむかへておこせ給わかこゝろにもそれこそはあるへき事にはし\nめよりまちわたれとはおもひなからあなかちなるひとの御事をおもひいつるに\nうらみたまひしさまのたまひし事ともおもかけにつとそひていさゝかまとろめ\nはゆめにみえ給つゝいとうたてあるまておほゆあめふりやまてひころおほくな\n\nるころいとゝやまちおほしたえてわりなくおほされけれはおやのかうこはとこ\nろせきものにこそとおほすもかたしけなしつきせぬことゝもかきたまひて\n　　なかめやるそなたの雲もみえぬまてそらさへくるゝころのわひしさふてに\nまかせてかきみたり給へるしもみところありをかしけなりことにいとおもくな\nとはあらぬわかき心ちにいとゝかゝるをおもひもまさりぬへけれとはしめより\nちきり給しさまもさすかにかれは猶いとものふかう人からのめてたきなともよ\nの中をしりにしはしめなれはにやかゝるうき事きゝつけておもひうとみ給なん\nよにはいかてかあらんいつしかとおもひまとふおやにもおもはすに心つきなし\nとこそはもてわつらはれめかくこゝろいられしたまふ人はたいとあたなる御本\n上とのみきゝしかはかゝるほとこそあらめ又かうなから京にもかくしすゑ給ひ\nなからへてもおほしかすまへむにつけてはかのうへのおほさん事よろつかくれ\nなきよなりけれはあやしかりしゆふくれのしるへはかりにたにかうたつねいて\nたまふめりましてわかありさまのともかくもあらんをわか心もきすありてかの\nひとにうとまれたてまつらん猶いみしかるへしとおもひみたるゝおりしもかの"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/118#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[21]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "殿より御つかひありこれかれとみるもうたてあれは猶事おほかりつるをみつゝ\nふし給へれはしゝう右近みあはせてなをうつりにけりなといはぬやうにていふ\n事はりそかしとのゝ御かたちをたくひおはしまさしとみしかとこの御ありさま\nはいみしかりけりうちみたれたまへるあい行よまろならはかはかりの御おもひ\nをみる〱ゑかくてあらしきさいの宮にもまいりてつねにみたてまつりてんと\nいふ右近うしろめたの御こゝろのほとやとのゝ御ありさまにまさり給人はたれ\nかはあらんかたちなとはしらす御こゝろはへけはひなとよ猶この御事はいとみ\nくるしきわさかないかゝならせ給はんとすらんとふたりしてかたらふ心ひとつ\nにおもひしよりはそら事もたよりいてきにけりのちの御ふみには思なからひこ\nろになる事とき〱はそれよりもおとろかい給はんこそおもふさまならめおろ\nかなるにやはなとはしかきに\n　　みつまさるおちのさと人いかならんはれぬなかめにかきくらすころつねよ\nりも思やりきこゆる事まさりてなんとしろきしきしにたてふみなり御てもこま\nかにおかしけならねとかきさまゆへ〱しくみゆみやはいとおほかるをちゐさ\n\nくむすひなし給へるさま〱おかしまつかれを人みぬほとにときこゆけふはき\nこゆましとはちらひてゝならひに\n　　さとのなを我身にしれはやましろのうちのわたりそいとゝすみうき宮のか\nきたまへりしゑを時〱みてなかれけりなからへてあるましき事そとゝさまか\nうさまにおもひなせとほかにたえこもりてやみなんはいとあはれにおほゆへし\n　　かきくらしはれせぬみねのあまくもにうきてよをふる身をもなさはやまし\nりなはときこえたるをみやはよゝとおほしやるにもものおもひてゐたらんさま\nのおもかけにみえたまふまめ人はのとかにみたまひつゝあはれいかになかむら\nんと思やりていとゝ恋し\n　　つれ〱と身をしるあめのおやまねは袖さへいとゝみかさまさりてとある\nをうちもおかすみ給女みやにものかたりなときこえ給てのついてになめしとも\nやおほさんとつゝましなからさすかにとしへぬる人の侍をあやしきところにす\nてをきていみしくものおもふなるか心くるしさにちかうよひよせてとおもひ侍\nむかしよりことやうなるこゝろはへ侍し身にて世中をすへてれいの人ならてす"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/119#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[22]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "くしてんとおもひ侍しをかくみたてまつるにつけてひたふるにもすてかたけれ\nはありと人にもしらせさりし人のうへさへ心くるしうつみへぬへきこゝちして\nなんときこえ給へはいかなることに心をくものともしらぬをといらへ給ふ内に\nなとあしさまにきこしめさする人や侍らん世の人のものいひそいとあちきなく\nけしからす侍やされとそれはさはかりのかすにたに侍ましなときこえたまふつ\nくりたるところにわたしてんとおほしたつにかゝるれうなりけりなとはなやか\nにいひなす人やあらんなとくるしけれはいとしのひてさうしはらすへき事なと\nひとしもこそあれこの内記かしる人のをやおほくらのたいふなる物むつましく\nこゝろやすきまゝにのたまひつけたりけれはきゝつきて宮にはかくれなくきこ\nえけりゑしともなとも御すいしんともの中にあるむつましき殿人なとをえりて\nさすかにわさとなんせさせ給ふと申すにいとゝおほしさはきてわか御めのとと\nをきすらうのめにてくたるいへしもつかたにあるをいとしのひたる人しはしか\nくいたらんとかたらひたまひけれはいかなる人にかはとおもへとたいしとおほ\nしたるにかたしけなけれはさらはときこえけりこれをまうけ給てすこし御こゝ\n\nろのとめ給この月のつこもりかたにくたるへけれはやかてそのひわたさんとお\nほしかまふかくなん思ふゆめ〱といひやり給つゝおはしまさん事はいとわり\nなくあるうちにもこゝにもめのとのいとさかしけれはかたかるへきよしをきこ\nゆ大将とのはう月十日となんさため給へりけるさそふみつあらはとはおもはす\nいとあやしういかにしなすへき身にかあらんとうきたる心地のみすれははゝの\n御もとにしはしわたりておもひめくらすほとあらんとおほせと少将のめこうむ\nへきほとちかくなりぬとてすほときやうなとひまなくさはけはいしやまにもえ\nいてたつましはゝそこちわたり給へるめのといてきてとのより人〱のさうそ\nくなともこまかにおほしやりてなんいかてきよけになに事をもと思給ふれとま\nゝかこゝろひとつにはあやしくのみそしいて侍らんかしなといひさはくか心地\nよけなるをみたまふにもきみはけしからぬ事とものいてきて人わらへならはた\nれも〱いかにおもはんあやにくにのたまふ人はたやへたつ山にこもるともか\nならすたつねてわれも人もいたつらになりぬへし猶心やすくかくれなん事をお\nもへとけふものたまへるをいかにせんと心ちあしくてふし給へりなとかくれい"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/120#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[23]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ならすいたくあをみやせ給へるとおとろき給ふ日ころあやしくのみなんはかな\nきものもきこしめさすなやましけにせさせ給といへはあやしき事かなものゝけ\nなとにやあらんといかなる御心ちそとおもへといしやまもとまり給にきかしと\nいふもかたわらいたけれはふしめなりくれて月いとあかしありあけのそらを思\nいつるなみたのいとゝとめかたきはいとけしからぬ心かなとおもふはゝ君むか\nしものかたりなとしてあなたのあまきみよひいてゝこひめきみの御ありさま心\nふかくおはしてさるへき事もおほしいれたりしほとにめにみす〱きえいり給\nにし事なとかたるおはしまさましかはみやのうへなとのやうにきこえかよひた\nまひて心ほそかりし御ありさまとものいとこよなき御幸にそ侍らましかしとい\nふにもわかむすめはこと人かはおもふやうなるすくせのおはしはてはおとらし\nをなと思ひつゝけてよとゝもにこの君につけてはものをのみおもひみたれしけ\nしきのすこしうちゆるひてかくてわたり給ぬへかめれはこゝにまいりくる事か\nならすしもことさらにはえ思たち侍しかゝるたいめんのおり〱にむかしのこ\nともこゝろのとかにきこえうけ給はらまほしけれなとかたらふゆゝしきみとの\n\nみおもふ給へしみにしかはこまやかにみたてまつりきこえさせんもなにかはと\nつゝましくすくし侍つるをうちすてゝわたらせ給なはいとこゝろほそくなん侍\nへけれとかゝる御すまゐは心もとなくのみみたてまつるをうれしくも侍へかな\nるかなよにしらすおも〱しくおはしますへかめるとのゝ御ありさまにてかく\nたつねきこえさせ給しもおほろけならしときこえおき侍にしうきたる事にやは\n侍けるなといふのちはしらねとたゝいまはかくおほしはなれぬさまにのたまふ\nにつけてもたゝ御しるへをなん思いてきこゆる宮のうへのかたしけなくあはれ\nにおほしたりしもつゝましき事なとのをのつから侍しかは中そらにところせき\n御身なりとおもひなけき侍てといふあまきみうちわらひてこのみやのいとさは\nかしきまていろにおはしますなれはこゝろはせあらんわかき人さふらひにくけ\nになんおほかたはいとめてたき御ありさまなれとさるすちの事にてうへのなめ\nしとおほさんなんわりなきとたいふかむすめのかたり侍しといふにもさりやま\nしてときみはきゝふし給へりあなむくつけやみかとの御むすめをもちたてまつ\nり給へる人なれとよそ〱にてあしくもよくもあらんはいかゝはせんとおほけ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/121#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[24]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なく思なし侍よからぬことをひきいてたまへらましかはすへて身にはかなしく\nいみしとおもひきこゆとも又みたてまつらさらましなといひかはす事ともにい\nとゝ心もきもゝつふれぬ猶わか身をうしなひてはやつゐにきゝにくき事はいて\nきなんと思つゝくるにこの水のをとのおそろしけにひゝきてゆくをかゝらぬな\nかれもありかし世にゝすあらましきところにしもとし月をすくしたまふをあは\nれとおほしぬへきわさになんとはゝ君したりかほにいひゐたりむかしよりこの\nかはのはやくおそろしきことをいひてさいつころわたしもりかむまこのわらは\nさほさしはつしておちいり侍にけるすへていたつらになる人おほかる水に侍り\nとひと〱もいひあえりきみはさてもわか身ゆくゑもしらすなりなはたれも\n〱あえなくいみしとしはしこそおもふたまはめなからへてひとわらへにうき\nこともあらんはいつかそのものおもひのたえんとすると思ひかくるにはさはり\nところもあるましうさはやかによろつなさるれとうち返しいとかなしおやのよ\nろつにおもひいふありさまをねたるやうにてつく〱とおもひみたるなやまし\nけにてやせ給へるをめのとにもいひてさるへき御いのりなとせさせ給へまつり\n\nはらへなともすへきやうなといふみたらしかはにみそきせまほしけなるをかく\nもしらてよろつにいひさはく人すくなゝめりよくさへからんあたりをたつねて\nいまゝいりはとゝめ給へやむことなき御なからひはさうしみこそなに事もおい\nらかにおほさめよからぬ中となりぬるあたりはわつらはしきこともありぬへし\nかくしひそめてさるこゝろし給へなと思いたらぬ事なくいひをきてかしこにわ\nつらひ侍る人もおほつかなしとてかへるをいとものおもはしくよろつ心ほそけ\nれは又あひみてもこそともかくもなれとおもへは心ちのあやしく侍にもみたて\nまつらぬかいとおほつかなくおほえ侍をしはしもまいりこほしくこそとしたふ\nさなん思侍れとかしこもいとものさはかしく侍りこの人〱もはかなきことな\nとはしやるましくせはくなと侍れはなんたけふのこうにうつろひ給ともしのひ\nてはまいりきなんをなを〱しき身の程はかゝる御ためこそいとをしく侍れな\nとうちなきつゝの給とのゝ御文は今日もありなやましときこえたりしをいかゝ\nとゝふらひ給へり身つからと思ひ侍をわりなきさはりおほくてなんこのほとの\nくらしかたさこそ中〱くるしくなとあり宮は昨日の御返もなかりしをいかに"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/122#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[25]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おほしたゝよふそかせのなひかんかたもうしろめたくなんいとゝほれまさりて\nなかめ侍なとこれはおほくかき給へりあめふりし日きあひたりし御つかひとも\nそけふきたりけるとのゝみすいしんかの少輔かいゑにて時〱みるをのこなれ\nはまうとはなしにこゝにはたひ〱まいるそとゝふわたくしにとふらふへき人\nのもとにまうてくるなりといふわたくしの人にやえんあるふみはとらするけし\nきあるまうとかなものかくしはなにそといふまことはこのかうのきみの御ふみ\n女房にたてまつり給といへは事たかひつゝあやしとおもへとこゝにてさためい\nはむもことやうなるへけれはおの〱まいりぬかと〱しきものにそともにあ\nるわらはをこのをのこにさりけなくてめつけよさゑもんのたいふのいゑにやい\nるとみせけれはみやにまいりてしきふのせうになん御文とらせ侍りつといふさ\nまてたつねむものともおとりのけすはおもはすことの心をもふかうしらさりけ\nれはとねりの人にみあらはされにけんそくちをしきやとのにまいりていまいて\n給はんとするほとに御文たてまつらすなをしにて六条の院にきさいの宮のいて\nさせ給へるころなれはまいり給なりけれはこと〱しくこせんなとあまたもな\n\nし御ふみまいらする人にあやしきことの侍りつるみたまひさためむとていまま\nてさふらひつるといふをほのきゝ給てあゆみいて給まゝになに事そとゝひたま\nふこのひとのきかんもつゝましと思てかしこまりておりとのもしかみしり給て\nいてたまひぬ宮れいならすなやましけにおはしますとて宮たちもみなまいり給\nへりかんたちめなとおほくまいりつとひてさはかしけれとことなる事もおはし\nまさすかの内記は上くわんなれはをくれてそまいれるこの御ふみもたてまつる\nを宮大はんところにおはしましてとくちにめしよせてとりたまふを大将おまへ\nのかたよりたちいてたまふそはめにみとをし給てせちにもおほすへかめるふみ\nのけしきかなとおかしさにたちとまり給へりひきあけてみたまふくれなゐのう\nすやうにこまやかにかきたるへしとみゆふみにこゝろいれてとみにもむき給は\nぬにおとゝもたちてとさまにおはすれはこの君はさうしよりいて給とておとゝ\nいてたまふとうちしはふきておとろかいたてまつり給ひきかくし給へるにそお\nとゝさしのそき給へるおとろきて御ひもさし給とのもついゐ給てまかて侍ぬへ\nしれいの御しやけのひさしくおこらせ給はさりつるをおそろしきわさなりや山"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/123#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[26]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のさすたゝいまさうしにつかはさんといそかしけにてたちたまひぬ夜ふけてみ\nないて給ぬおとゝは宮をさきにたてまつり給てあまたの御ことものかんたちめ\nきみたちをひきつゝけてあなたにわたり給ぬこの殿はおくれていて給すいしん\nけしきはみつるあやしとおほしけれはこせんなとおりて火ともすほとにすいし\nんめしよすまうしつるはなに事そとゝひ給けさかのうちにいつものこんのかみ\nときかたの朝臣のもとに侍おとこのむらさきのうすやうにてさくらにつけたる\nふみをにしのつまとによりて女房にとらせ侍つるみたまひつけてしか〱とひ\n侍つれはことたかへつゝそら事のやうに申侍つるをいかに申すそとてわらはへ\nしてみせ侍つれは兵部卿の宮にまいり侍てしきふのせうみちさたの朝臣になん\nその返事はとらせ侍けると申す君あやしとおほしてその返事はいかやうにして\nかいたしつるそれはみ給へすことかたよりいたし侍にける下人の申侍つるはあ\nかきしきしのいときよらなるとなん申侍つときこゆおほしあはするにたかふこ\nとなしさまてみせつらんをかと〱しとおほせと人ちかけれはくはしくもの給\nはすみちすから猶いとおそろしくくまなくおはするみやなりやいかなりけんつ\n\nいてにさる人ありときゝ給けんいかていひより給けんゐなかひたるあたりにて\nかうやうのすちのまきれはえしもあらしと思けるこそおさなけれさてもしらぬ\nあたりにこそさるすきことをものたまはめむかしよりへたてなくてあやしきま\nてしるへしゐてありきたてまつりし道にしもうしろめたくおほしよるへしやと\n思ふにいとこゝろつきなしたいの御かたの御ことをいみしくおもひつゝとしこ\nろすくすはわか心のをもさこよなかりけりさるはそれはいまはしめてさまあし\nかるへき程にもあらすもとよりのたよりにもよれるをたゝ心のうちのくまあら\nんかわかためもくるしかるへきによりこそおもひはゝかるもおこなるわさなり\nけりこのころかくなやましくし給てれいよりも人しけきまきれにいかてはる\n〱とかきやり給らんおはしやそめにけんいとはるかなるけさうの道なりやあ\nやしくておはしところたつねられ給日もありときこえきかしさやうの事におほ\nしみたれてそこはかとなくなやみ給なるへしむかしをおほしいつるにもえおは\nせさりしほとのなけきいと〱ほしけなりきかしとつく〱とおもふに女のい\nたくもの思たるさまなりしもかたはし心えそめ給てはよろつおほしあはするに"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/124#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[27]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いとうしありかたきものは人の心にもあるかならうたけにおほとかなりとはみ\nえなからいろめきたるかたはそひたる人そかしこのみやの御くにてはいとよき\nあはひなりと思もゆつりつへくのく心ちし給へとやむことなくおもひそめし人\nならはこそあらめなをさるものにておきたらんいまはとてみさらんはたいとこ\nひしかるへしと人わろくいろ〱心のうちにおほすわれすさましくおもひなり\nてすてをきたらはかならすかのみやよひとり給てん人のためのちのいとをしさ\nをもことにたとり給ましさやうにおほす人こそ一品の宮の御かたに人二三人ま\nいらせ給たなれさていてたちたらんをみきかんいとをしくなと猶すてかたくけ\nしきみまほしくて御文つかはすれいのすいしんめして御てつから人まにめしよ\nせたりみちさたの朝臣は猶なかのふかいゑにやかよふさなん侍と申すうちへは\nつねにやこのありけんおのこはやるらんかすかにてゐたる人なれはみちもおも\nひかくらんかしとうちうめき給て人にみえてをまかれおこなりとの給かしこま\nりて少輔かつねにこの殿の御事あないしかしこの事とひしもおもひあはすれと\nものなれてえ申いてす君もけすにくはしうはしらせしとおほせはとはせ給はす\n\nかしこには御つかひのれいよりもしけきにつけても物おもふ事さま〱なりた\nゝかくその給へる\n　　なみこゆるころともしらすゝゑのまつまつらんとのみ思ひけるかな人にわ\nらはせ給なとあるをいとあやしとおもふにむねふたかりぬ御返事をこゝろえか\nほにきこえんもいとつゝましくひか事にてあらんもあやしけれは御ふみはもと\nのやうにしてところたかへのやうにみえ侍れはなんあやしくなやましくてなに\n事もとかきそへてたてまつれつみ給てさすかにいたくもしたるかなかけてみお\nはぬこゝろはへよとほゝゑまれたまふもにくしとはえおほしはてぬなめりまほ\nならねとほのめかしたまへるけしきをかしこにはいとゝ思ひそふつゐにわか身\nはけしからすあやしうなりぬへきなめりといとゝおもふ所に右近きてとのゝ御\nふみはなとてかへしたてまつらせ給つるそゆゝしくいみ侍るなる物をひか事の\nあるやうにみえつれはところたかへとてとのたまふあやしとみけれは道にてあ\nけてみるなりけりよからすの右近かさまやなみつとはいはてあないとをしみく\nるしき御事ともにこそ侍れ殿はものゝけしき御らんしたるへしといふにふみゝ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/125#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[28]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "つらんとおもはねはことさまにてかの御けしきみるひとのかたりたるにこそは\nと思ふにたれかさいふそなともえとひ給はすおもてさとあかみてものものたま\nはすこの人〱のみ思ふらんこともいみしくはつかしわかこゝろもてありそめ\nし事ならねとも心うきすくせかなと思ひいりてゐたるにしゝうとふたりして右\n近かあねのひたちにても人ふたりみ侍しをほと〱につけてはかくそかしこれ\nもかれもおとらぬ心さしにて思ひまとひてはへりしほとに女はいまのかたにす\nこし心よせまさりてそ侍りけるそれにねたみてつゐにいまのをはころしてしそ\nかしさて我もすみ侍らすなりにきくにゝもいみしきあたらつはものうしなひつ\nまたこのあやまちにたるもよきらうとうなれとかゝるあやまちしたるものをい\nかてかはつかはんとてくにのうちをもをいはらはれすへて女のたい〱しきそ\nとてたちのうちにもおい給へらさりしかはあつまの人になりてまゝもいまにこ\nひなき侍はつみふかくこそみ給ふれゆゝしきついてのやうに侍れと上も下もか\nゝるすちの事はおほしみたるゝはいとあしきわさなり御いのちまてにはあらす\nとも人の御ほと〱につけて侍ことなりしぬるにまさるはちなる事もよき人の\n\n御身には中〱侍なりひとかた〱におほしさためてよ宮も御心さしまさりて\nまめやかにたにきこえさせ給はゝそなたさまにもなひかせ給てものないたくな\nけかせたまひそやせおとろへさせ給もいとやくなしさはかりうへの思ひいたつ\nききこえさせ給ものをまゝかこの御いそきにこゝろをいれてまとひゐて侍につ\nけてもそれよりこなたにときこえさせ給御事こそいと心くるしくいとをしけれ\nといふにいまひとりうたておそろしきまてなきこえさせ給そなに事も御すくせ\nにてこそあらめたゝ御心のうちにすこしおほしなひかんかたをさるへきにおほ\nしならせ給へいてやいとかたしけなくいみしき御けしきなりしかは人のかくお\nほしいそくめりしかたにも心もよらすしはしはかくろへても御おもひのまさら\nせ給はんによらせ給ねとそおもひ侍とみやをいみしくめてきこゆる心なれはひ\nた道にいふいさや右近はとてもかくてもことなくすくさせ給へとはつせいし山\nなとに願をなんたてゝ侍この大将殿の御さうの人〱といふものはいみしきふ\nてうものともにてひとるいこのさとにみちて侍なりおほかたこの山しろ山とに\nとのゝりやうし給所〱の人なんみなこのうとねりといふものゝゆかりかけつ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/126#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[29]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ゝ侍なるそれかむこの右近のたいふといふものをもとゝしてよろつの事をゝき\nておほせられたるなゝりよき人の御中とちはなさけなきことしいてよとおほさ\nすとも物ゝ心えぬゐ中ひとゝものとのゐ人にてかはり〱さふらへはをのかは\nんにあたりていさゝかなる事あらせしなとあやまちもし侍なんありしよの御あ\nりきはいとこそむくつけく思たまへられしかみやはわりなくつゝませ給とて御\nともの人もゐておはしまさすやつれてのみおはしますをさるものゝみつけたて\nまつりたらんはいといみしくなんといひつゝくるをきみ猶われを宮に心よせた\nてまつりたるとおもひてこの人〱のいふいとはつかしく心ちにはいつれとも\n思はすたゝゆめのやうにあきれていみしくいられたまふをはなとかくしもとは\nかりおもへとたのみきこえてとしころになりぬる人をいまはともてはなれんと\nおもはぬによりこそかくいみしとものもおもひみたるれけによからぬ事もいて\nきたらん時とつく〱とおもひゐたりまろはいかてしなはやとよつかぬこゝろ\nうかりける身かなかくうきことあるためしはけすなとの中にたにもおほくやは\nあなるとてうつふし〱給へはかくなおほしめしそやすらかにおほしなせとて\n\nこそきこえさせはへれおほしぬへきことをもさらぬかほにのみのとかにみえさ\nせ給へるをこの御事のゝちいみしくこゝろいられをせさせ給へはいとあやしく\nなんみたてまつると心しりたるかきりはみなかくおもひみたれさはくにめのと\nをのかこゝろをやりてものそめいとなみゐたりいまゝいりわらはなとのめやす\nきをよひとりつゝかゝる人御らんせよあやしくてのみふさせ給るへはものゝけ\nなとのさまたけきこえさせんとするにこそとなけくとのよりはかのありし返事\nをたにの給はて日ころへぬこのおとしゝうとねりといふものそきたるけにいと\nあら〱しくふつゝかなるさましたるおきなのこゑかれさすかにけしきある女\n房にものとり申さんといはせたれは右近しもあひたりとのにめし侍しかはけさ\nまいり侍てたゝいまなんまかりかへり侍つるさうしともおほせられつるついて\nにかくておはしますほとに夜中あか月の事もなにかしらかくてさふらふとおも\nほしてとのゐ人わさとさしたてまつらせ給事もなきをこのころきこしめせは女\n房の御もとにしらぬところ〱の人〱かよふやうになんきこしめす事あるた\nい〱しきことなりとのゐにさふらふものともはそのあないといきゝたらんし"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/127#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[30]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "らてはいかてかさふらふへきとゝはせ給へるにうけたまはらぬ事なれはなにか\nしは身のやまゐをもく侍てとのゐつかまつる事は月ころをこたりて侍れはあん\nないもえしり侍らすさるへきおのこともはけたいなくもよをしさふらはせ侍を\nさの事きひしやうの事さふらはんをはいかてかうけたまはらぬやうは侍らんと\nなん申させ侍つるよういしてさふらへひんなきこともあらはおもくかんたうせ\nしめ給へきよしなんおほせ事侍つれはいかなるおほせ事にかとおそれ申侍とい\nふをきくにふくろふのなかんよりもいとものおそろしいらへもやらてさりやき\nこえさせしにたかはぬ事ともをきこしめせものゝけしきは御らんしたるなめり\n御せうそこも侍らぬかなとなけくめのとはほのうちきゝていとうれしくおほせ\nられたりぬす人おほかるわたりにとのゐ人もはしめのやうにもあらすみな身の\nかはりそといひつゝあやしきけすをのみまいらすれは夜行をたにえせぬにとよ\nろこふ君はけにたゝいまいとあしくなりぬへき身なめりとおほすに宮よりはい\nかに〱とのみこけのみたるゝわりなさをのたまふいとわつらはしくてなんと\nてもかくてもひとかた〱につけていとうたてあることはいてきなんわか身ひ\n\nとつのなくなりなんのみこそめやすからめむかしはけさうする人のありさまの\nいつれれともなきに思わつらひてたにこそ身をなくるためしもありけれなから\nへはかならすうき事みえぬへき身のなくならんはなにかおしかるへきおやもし\nはしこそなけきまとひ給はめあまたの子ともあつかひにをのつからわすれくさ\nつみてんとありなからもてそこなひ人わらへなるさまにてさすらへんはまさる\nおもひなるへしなとおもひなるこめきおほとかにたを〱とみゆれとけたかう\n世のありさまをもしるかたすくなくておほしたてたる人にしあれはすこしをす\nかるへきことをおもひよるなりけんかしむつかしきほくなとやりておとろ〱\nしくひとたひにもしたゝめすとうたいの火にやき水になけいれさせなとやう\n〱うしなふ心しらぬこたちはものへわたり給へけれはつれ〱なる月日をへ\nてはかなくしあつめ給へるてならひなとをやり給なめりとおもふしゝうなとそ\nみつくるときはなとかくはせさせ給あはれなる御中にこゝろとゝめてかきかは\nし給へるふみは人にこそみせさせ給はさらめものゝそこにおかせ給て御覧する\nなん程ほとにつけてはいとあはれに侍さはかりめてたき御かみつかひかたしけ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/128#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[31]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なき御ことのはをつくさせ給へるをかくのみやらせたまふなさけなきことゝい\nふなにかむつかしくなかゝるましき身にこそあめれおちとゝまりて人の御ため\nもいとをしからんさかしらにこれをとりをきけるよともりきゝ給はんこそはつ\nかしけれなとのたまふ心ほそきことをもおもひもてゆくにはまたえおもひたつ\nましきわさなりけりおやをゝきてなくなる人はいとつみふかゝなるものをなと\nさすかにほのきゝたることをも思ふ廿日かあまりにもなりぬかのいゑあるし廿\n八日にくたるへし宮はその夜かならすむかへんしも人なとによくけしきみゆま\nしきこゝろつかひし給へこなたさまよりはゆめにもきこえあるましうたかひた\nまふなゝとのたまふさてあるましきさまにておはしたらんにいまひとたひもの\nをもえきこえすおほつかなくて返したてまつらん事よ又時のまにてもいかてか\nこゝにはよせたてまつらんとするかひなくうらみてかへり給はんさまなとを思\nひやるにれいのおもかけはゝなれすたえすかなしくてこの御ふみをかほにをし\nあてゝしはしはつゝめともいといみしくなき給右近あかきみかゝる御けしきつ\nゐに人みたてまつりつへしやう〱あやしなと思ふ人侍へかめりかうかゝつら\n\nひおもほさてさるへきさまにきこえさせてよ右近侍らはおほけなき事もたはか\nりいたし侍らはかはかりちゐさき御身ひとつはそらよりいてたてまつらせ給な\nんといふとはかりためらひてかくのみいふこそ心うけれさもありぬへき事と思\nひかけはこそあらめあるましきことゝみな思ひとるにわりなくかくのみたのみ\nたるやうにのたまへはいかなることをしいて給はんとするにかなとおもふにつ\nけて身のいと心うきなりとて返事もきこえたまはすなりぬ宮かくのみ猶うけひ\nくけしきもなくて返事さへたえ〱になるはかの人のあるへきさまにいひした\nゝめてすこし心やすかるへきかたに思さたまりぬるなめりことはりとおほす物\nからいとくちをしくねたくさりとも我をはあはれと思たりしものをあひみぬと\nたえに人〱のいひしらするかたによるならむかしなとなかめ給にゆくかたし\nらすむなしきそらにみちぬる心ちし給へはれいのいみしくおほしたちてをはし\nましぬあしかきのかたをみるにれいならすあれはたそといふこゑ〱いさとけ\nなりたちのきて心しりのをのこをいれたれはそれをさへとふさき〱のけはひ\nにもにすわつらはしくて京よりとみの御ふみあるなりといふ右近かすさのなを"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/129#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[32]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "よひてあひたりいとわつらはしくいとゝおほゆさらにこよひはふようなりいみ\nしくかたしけなき事といはせたり宮なとかくもてはなるらんとおほすにわりな\nくてまつ時かたいりてしゝうにあひてさるへきさまにたはかれとてつかはすか\nと〱しき人にてとかくいひかまへてたつねあひたりいかなるにかあらんかの\n殿のゝたまはする事ありとてとのゐにあるものとものさかしかりたちたるころ\nにていとわりなきなりおまへにもものをのみいみしくおほしためるはかゝる御\nことのかたしけなきをおほしみたるゝにこそはとこゝろくるしくなんみたてま\nつるさらにこよひは人けしきみ侍なは中〱にいとあしかりなんやかてさも御\nこゝろつかひせさせたまひつへからん夜こゝにも人しれすおもひかまへてなん\nきこえさすへかめるめのとのいさとき事なとももかたるたいふおはしますみち\nのおほろけならすあなかちなる御けしきにあえなくきこえさせんなむたい〱\nしきさらはいさたまへともにくはしくきこえさせ給へといさなふいとわりなか\nらんといひしろふ程に夜もいたくふけゆく宮は御むまにてすこしとほくたちた\nまへるにさとたひるこゑしたるいぬとものいてきてのゝしるもいとおそろしく\n\n人すくなにいとあやしき御ありきなれはすゝろならんものゝはしりきたらむも\nいかさまにとさふらふかきり心をそまとはしける猶とく〱まいりなんといひ\nさはかしてこのしゝうをゐてまいるかみわきよりかひこしてやうたいゝとをか\nしき人なりむまにのせんとすれとさらにきかねはきぬのすそをとりてたちそひ\nてゆくわかくつをはかせて身つからはともなる人のあやしきものをはきたりま\nいりてかくなんときこゆれはかたらひたまふへきやうたになけれはやまかつの\nかきねのおとろむくらのかけにあふりといふものをしきておろしたてまつるわ\nか御心ちにもあやしきありさまかなかゝる道にそこなはれてはか〱しくはえ\nあるましき身なめりとおほしつゝくるになき給ことかきりなしこゝろよはき人\nはましていといみしくかなしとみたてまつるいみしきあたをおにゝつくりたり\nともをろかにみすつましき人の御ありさまなりためらひ給てたゝひと事もえき\nこえさすましきかいかなれはいまさらかゝるそなを人〱のいひなしたるやう\nあるへしとのたまふありさまくはしくきこえてやかてさおほしめさん日をかね\nてはちるましきさまにたはからせたまへかくかたしけなき事ともをみたてまつ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/130#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[33]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "り侍れは身をすてゝも思ふたまへたはかり侍らんときこゆわれも人めをいみし\nくおほせはひとかたにうらみ給はんやうもなし夜はいたくふけゆくにこのもの\nとかめするいぬのこゑたえす人〱をひさけなとするにゆみひきならしあやし\nきをのことものこゑともして火あやふしなといふもいとこゝろあはたゝしけれ\nはかへり給ほといへはさらなり\n　　いつくにか身をはすてんとしら雲のかゝらぬ山もなく〱そゆくさらはは\nやとてこの人をかへし給ふ御けしきなまめかしくあはれに夜ふかき露にしめり\nたる御かのかうはしさなとたとへんかたなしなく〱そかへりきたる右近いひ\nきりつるよしいひたるに君はいよ〱おもひみたるゝ事おほくてふし給へるに\nいりきてありつるさまかたるいらへもせねとまくらのやう〱うきぬるをかつ\nはいかにみるらんとつゝましつとめてもあやしからんまみをおもへはむこにふ\nしたりものはかなけにおひなとして経よむをやにさきたちなんつみうしなひた\nまへとのみおもふありしゑをとりいてゝみてかき給してつきかほのにほひなと\nのむかひきこえたらんやうにおほゆれはよへひとことをたにきこえすなりにし\n\nは猶いまひとへまさりていみしと思ふかのこゝろのとかなるさまにてみんとゆ\nくすゑとをかるへきことをのたまひわたる人もいかゝおほさんといとをしうき\nさまにいひなす人もあらんこそおもひやりはつかしけれとこゝろあさくけしか\nらす人わらへならんをきかれたてまつらんよりはなと思つゝけて\n　　なけきわひ身をはすつともなきかけにうき名なかさんことをこそおもへお\nやもいとこひしくれいは事におもひいてぬはらからのみにくやかなるもこひし\n宮のうへをおもひいてきこゆるにもすへていまひとたひゆかしき人おほかり人\nはみなをの〱ものそめいそきなにやかやといへとみゝにもいらす夜となれは\n人にみつけられすいてゝゆくへきかたをおもひまうけつゝねられぬまゝに心ち\nもあしくみなたかひにたりあけたてはかはのかたをみやりつゝひつしのあゆみ\nよりもほとなき心地す宮はいみしき事ともをのたまへりいまさらに人やみんと\nおもへはこの御返事をたに思ふまゝにかゝす\n　　からをたにうきよの中にとゝめすはいつこをはかと君もうらみんとのみか\nきていたしつかの殿にもいまはけしきみせたてまつらまほしけれと所〱にか"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/131#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[34]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "きをきてはなれぬ御中なれはつゐにきゝあはせ給はん事いとうかるへしすへて\nいかになりにけんとたれにもおほつかなくてやみなんと思ひかへす京よりはゝ\nの御ふみもてきたりねぬる夜の夢にいとさはかしくてみえ給つれはす経所〱\nせさせなとし侍をやかてそのゆめのゝちねられさりつるけにやたゝいまひるね\nして侍ゆめに人のいむといふ事なんみえ給へれはおとろきなからたてまつるよ\nくつゝしませたまへ人はなれたる御すまゐにてとき〱たちよらせ給人の御ゆ\nかりもいとをそろしくなやましけにものせさせ給ふおりしも夢のかゝるをよろ\nつになん思給ふるまいりこまほしきを少将のかたの猶いと心もとなけにものゝ\nけたちてなやみ侍れはかた時もたちさる事といみしくいはれ侍りてなんそのち\nかきてらにもみす経せさせ給へとてそのれうのものふみなとかきそへてもてき\nたりかきりと思ふいのちのほとをしらてかくいひつゝけ給へるもいとかなしと\nおもふてらへ人やりたるほと返事かくいはまほしきことおほかれとつつましく\nてたゝ\n　　のちにまたあひみんことをゝもはなんこの世の夢にこゝろまとはてす経の\n\nかねの風につけてきこえくるをつく〱ときゝふし給へり\n　　かねのをとのたゆるひゝきにねをそへてわかよつきぬときみにつたへよく\nわんすもてきたるにかきつけてこよひはえかへるましといへは物のえたにゆひ\nつけておきつめのとあやしくこゝろはしりのするかなゆめもさはかしとのたま\nはせたりつとのゐ人よくさふらへといはするをくるしときゝふし給へりものき\nこしめさぬいとあやし御ゆつけなとよろつにいふをさかしかるめれとみにくゝ\nおひなりて我なくはいつくにかあらんとおもひやり給もいとあはれなり世中に\nゑありはつましきさまをほのめかしていはんなとおほすにはまつおとろかされ\nてさきたつなみたをつゝみ給てものもいはれす右近ほとちかくふすとてかくの\nみものをおもほせはものおもふ人のたましゐはあくかるなるものなれはゆめも\nさはかしきならんかしいつかたとおほしさたまりていかにも〱おはしまさん\nなんとうちなけくなへたるきぬをかほにをしあてゝふしたまへりとなん"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://dl.ndl.go.jp/api/iiif/3437690/manifest.json",
                "@type": "sc:Manifest",
                "label": "51 うき舟"
            }
        }
    ]
}