{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/83a7ecfc-6d19-458b-94c4-296fd9dc1865",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/83a7ecfc-6d19-458b-94c4-296fd9dc1865/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/134#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かしこには人〻おはせぬをもとめさはけとかひなし物かたりのひめ君の人にぬ\nすまれたらむあしたの樣なれはくはしくもいひつゝけす京よりありしつかひの\nかへらすなりにしかはおほつかなしとてまた人おこせたりまたとりのなくにな\nむいたしたてさせ給へるとつかひのいふにいかにきこえんとめのとよりはしめ\nてあはてまとふことかきりなし思ひやるかたなくてたゝさはきあへるをかの心\nしれるとちなんいみしく物をおもひ給へりしさまを思ひ出るに身をなけたまへ\nるかとはおもひよりけるなく〱このふみをあけたれはいとおほつかなさにま\nとろまれ侍らぬけにやこよひは夢にたにうちとけてもみえす物におそはれつゝ\n心地もれいならすうたて侍るを猶いとおそろしくものへわたらせ給はん事はち\nかゝなれとその程こゝにむかへたてまつりてむけふはあめふり侍ぬへけれはな\nとありよへの御かへりをもあけてみて右近いみしうなくされはよ心ほそきこと\nはきこえ給けり我になとかいさゝかの給ことのなかりけむをさなかりし程より\nつゆ心をかれたてまつる事なくちりはかりへたてなくてならひたるにいまはか\nきりのみちにしも我をゝくらかしけしきをたにみせたまはさりけるかつらき事"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/135#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とおもふにあしすりといふ事をしてなくさまわかきことものやうなりいみしく\nおほしたる御けしきはみたてまつりわたれとかけてもかくなへてならすおとろ\n〱しきことおほしよらむものとはみえさりつる人の御心さまを猶いかにしつ\nる事にかとおほつかなくいみしめのとは中〱物もおほえてたゝいかさまにせ\nむいかさまにせんとそいはれける宮にもいとれいならぬけしきありし御かへり\nいかに思ならん我をさすかにあひ思たるさまなからあたなる心なりとのみふか\nくうたかひたれはほかへいきかくれんとにやあらむとおほしさはき御つかひあ\nりあるかきりなきまとふ程にきて御ふみもえたてまつらすいかなるそとけす女\nにとへはうへのこよひにはかにうせ給にけれは物もおほえ給はすたのもしき人\nもおはしまさぬおりなれはさふらひ給人〱はたゝものにあたりてなむまとひ\n給といふ心もふかくしらぬをのこにてくはしうとはてまいりぬかくなんと申さ\nせたるに夢とおほえていとあやしいたくわつらふともきかすひころなやましと\nのみありしかときのふのかへりことはさりけもなくてつねよりもおかしけなり\nし物をとおほしやるかたなけれはときかたいきてけしきみたしかなる事とひき\n\nけとの給へはかの大将殿いかなることかきゝ給事侍けんとのゐするものをろか\nなりなといましめおほせらるゝとて下人のまかりいつるをもみとかめとひはへ\nるなれはことつくることなくてときかたまかりたらんをものゝきこえ侍らはお\nほしあはすることなとや侍らむさてにはかに人のうせ給へらん所はろなうさは\nかしう人しけく侍らむをときこゆさりとてはいとおほつかなくてやあらむ猶と\nかくさるへきさまにかまへてれいの心しれるしゝうなとにあひていかなること\nをかくいふそとあないせよけすはひかこともいふなりとの給へはいとおしき御\nけしきもかたしけなくてゆふつかたゆくかやすき人はとくいきつきぬあめすこ\nしふりやみたれとわりなき道にやつれてけすのさまにてきたれは人おほくたち\nさはきてこよひやかておさめたてまつるなりなといふをきく心ちもあさましく\nおほゆ右近にせうそこしたれともえあはすたゝいまものおほえすおきあからん\n心地もせてなむさるはこよひはかりこそかくもたちより給はめえきこえぬ事と\nいはせたりさりとてかくおほつかなくてはいかゝかへりまいり侍らむいまひと\nゝころたにとせちにいひたれはしゝうそあひたりけるいとあさましおほしもあ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/136#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "へぬさまにてうせ給にたれはいみしといふにもあかすゆめのやうにてたれも\n〱まとひ侍よしを申させ給へすこしも心地のとめ侍てなむひころもゝのおほ\nしたりつるさまひとよいと心くるしとおもひきこえさせ給へりしありさまなと\nもきこえさせ侍へきこのけからひなと人のいみはへるほとすくしていまひとた\nひたちより給へといひてなくこといといみしうちにもなくこゑ〱のみしてめ\nのとなるへしあかきみやいつかたにかおはしましぬるかへり給へむなしきから\nをたにみたてまつらぬかゝひなくかなしくもあるかなあけくれみたてまつりて\nもあかすおほえ給ひいつしかゝひある御さまをみたてまつらむとあしたゆふへ\nにたのみきこえつるにこそいのちものひ侍つれうちすて給ひてかくゆくゑもし\nらせ給はぬ事おにかみもあかきみをはえりやうしたてまつらし人のいみしくお\nしむ人をはたいしやくもかへし給なりあか君をとりたてまつりたらむ人にまれ\nおにゝまれかへしたてまつれなき御からをもみたてまつらんといひつゝくるか\n心えぬことゝもましるをあやしと思ひて猶の給へもし人のかくしきこえ給へる\nかたしかにきこしめさんと御身のかはりにいたしたてさせ給へる御つかひなり\n\nいまはとてもかくてもかひなきことなれとのちにもきこしめしあはすることの\n侍らんにたかふことましらはまいりたらむ御つかひのつみなるへしまたさりと\nもとたのませ給て君たちにたいめんせよとおほせられつる御心はえもかたしけ\nなしとはおほされすやをんなのみちにまとひ給ことは人のみかとにもふるきた\nめしともありけれとまたかゝることこのよにはあらしとなんみたてまつるとい\nふにけにいとあはれなる御つかひにこそあれかくすとすともかくてれいならぬ\nことのさまをのつからきこえなむと思ひてなとかいさゝかにても人やかくひた\nてまつり給らんと思よるへきことあらむにはかくしもあるかきりまとひ侍らむ\nひころいといみしくものをおほしいるめりしかはかのとのゝわつらはしけにほ\nのめかしきこえ給ことなともありき御ははにものし給人もかくのゝしるめのと\nなともはしめよりしりそめたりしかたにわたり給はんとなんいそきたちてこの\n御事をは人しれぬさまにのみかたしけなくあはれと思ひきえさせ給へりしに御\n心みたれけるなるへしあさましう心とみをなくなし給へるやうなれはかく心の\nまとひにひか〱しくいひつゝけらるゝなめりとさすかにまほならすほのめか"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/137#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "す心えかたくおほえてさらはのとかにまいらむたちなから侍もいとことそきた\nるやうなりいま御身つからもおはしましなんといへはあなかたしけないまさら\n人のしりきこえさせむもなき御ためは中〱めてたき御すくせみゆへき事なれ\nとしのひ給しことなれはまたもらさせ給はてやませ給はむなん御心さしに侍へ\nきこゝにはかくよつかすうせ給へるよしを人にきかせしとよろつにまきらはす\nをしねんにこととものけしきもこそみゆれとおもへはかくそゝのかしやりつあ\nめのいみしかりつるまきれにはゝ君もわたり給へりさらにいはむかたもなくめ\nのまへになくなしたらむかなしさはいみしうともよのつねにてたくひあること\nなりこれはいかにしつる事そとまとふかゝる事とものまきれありていみしうも\nの思ひ給らんともしらねは身をなけ給へらんともおもひもよらすおにやくひつ\nらんきつねめくものやとりもていぬらんいとむかしものかたりのあやしきもの\nゝことのたとひにかさやうなる事もいふなりしと思ひいつさてはかのおそろし\nと思きこゆるあたりに心なとあしき御めのとやうのものやかうむかへ給へしと\nきゝてめさましかりてたはかりたる人もやあらむとけすなとをうたかひいまま\n\nいりの心しらぬやあるとゝへはいとよはなれたりとてありならはぬ人はこゝに\nてはかなきこともえせすいまとくまいらむといひてなむみなそのいそくへきも\nのともなととりくしつゝ返いて侍にしとてもとよりある人たにかたへはなくて\nいと人すくなゝるおりになんありけるしゝうなとこそひころの御けしきおもひ\nいて身をうしなひてはやなとなきいり給ひしおり〱のありさまかきをき給へ\nるふみをもみるになきかけにとかきすさひ給へるものゝすゝりのしたにありけ\nるをみつけてかはのかたをみやりつゝひゝきのゝしる水のをとをきくにもうと\nましくかなしとおもひつゝさてうせ給けむ人をとかくいひさはきていつくにも\n〱いかなるかたになり給にけむとおほしうたかはんもいとおしきことゝいひ\nあはせてしのひたる事とても御心よりおこりてありし事ならすおやにてなきの\nちにきゝ給へりともいとやさしき程ならぬをありのまゝにきこえてかくいみし\nくおほつかなきことゝもをさへかた〱思ひまとひ給さまはすこしあきらめさ\nせたてまつらんなくなり給へる人とてもからをゝきてもてあつかふこそよのつ\nねなれよつかぬけしきにてひころもへはさらにかくれあらし猶きこえていまは"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/138#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "よのきこえをたにつくろはむとかたらひてしのひてありしさまをきこゆるにい\nふ人もきえいりえいひやらすきく心地もまとひつゝさはこのいとあらましとお\nもふかはになかれうせ給にけりと思ふにいとゝ我もおちいりぬへき心地してお\nはしましにけむかたをたつねてからをたにはか〱しくをさめむとの給へとさ\nらになにのかひ侍らし行衛もしらぬおほうみのはらにこそおはしましにけめさ\nるものから人のいひつたへん事はいときゝにくしときこゆれはとさまかくさま\nに思ふにむねのせきのほる心地していかにも〱すへきかたもおほえ給はぬを\nこの人〻ふたりして車よせさせておましともけちかうつかひ給し御てうととも\nみななからぬきをき給へる御ふすまなとやうのものをとりいれてめのとこのた\nいとくそれかおちのあさりそのてしのむつましきなともとよりしりたるおいほ\nうしなと御いみにこもるへきかきりして人のなくなりたるけはひにまねひてい\nたしたつるをめのとはゝ君はいといみしくゆゝしとふしまろふ大夫うとねりな\nとおとしきこえしものともゝまいりて御さうそうの事はとのに事のよしも申さ\nせ給て日さためられいかめしうこそつかうまつらめなといひけれとことさらこ\n\nよひすくすましいとしのひてと思やうあれはなんとてこの車をむかひの山のま\nへなるはらにやりて人もちかうもよせすこのあないしりたるほうしのかきりし\nてやかすいとはかなくてけふりはゝてぬゐ中人ともは中中かゝる事をこと〱\nしくしなしこといみなとふかくするものなりけれはいとあやしうれいのさほう\nなとあることゝもしらすけすけすしくあへなくてせられぬる事かなとそしりけ\nれはかたへおはする人はことさらにかくなむ京の人はし給なとそさまさまにな\nんやすからすいひけるかゝる人とものいひ思ふことたにつゝましきをましても\nのゝきこえかくれなき世の中に大将殿わたりにからもなくうせ給にけりときか\nせ給はゝかならすおもほしうたかふこともあらむを宮はたおなし御なからひに\nてさる人のおはしおはせすしはしこそしのふともおほさめつゐにはかくれあら\nしまたさためて宮をしもうたかひきこえ給はしいかなる人かゐてかくしけんな\nとそおほしよせむかしいき給ての御すくせはいとけたかくおはせし人のけにな\nきかけにいみしきことをやうたかはれ給はんとおもへはこゝのうちなるしも人\nともにもけさのあはたゝしかりつるまとひにけしきもみきゝつるにはくちかた"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/139#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "めあないしらぬにはきかせしなとそたはかりけるなからへてはたれにもしつや\nかにありしさまをもきこえてんたゝいまはかなしさゝめぬへきことふと人つて\nにきこしめさむは猶いと〱おしかるへきことなるへしとこの人ふたりそふか\nく心のおにそひたれはもてかくしける大将殿はにうたうの宮のなやみ給けれは\nいし山にこもり給てさはき給ころなりけりさていとゝかしこをおほつかなうお\nほしけれとはか〱しうさなむといふ人はなかりけれはかゝるいみしきことに\nもまつ御つかひのなきを人めも心うしと思にみさうの人なんまいりてしか〱\nと申させけれはあさましき心ちし給て御つかひそのまたの日またつとめてまい\nりたりいみしきことはきくまゝに身つからものすへきにかくなやみ給御事によ\nりつゝしみてかゝるところに日をかきりてこもりたれはなむよへのことはなと\nかこゝにせうそこして日をのへてもさる事はする物をいとかろらかなるさまに\nていそきせられにけるとてもかくてもおなしいふかひなさなれととちめの事を\nしもやまかつのそしりをさへおふなむこゝのためもからきなとかのむつましき\nおほくらの大輔しての給へり御つかひのきたるにつけてもいとゝいみしきにき\n\nこえんかたなきことゝもなれはたゝなみたにおほゝれたるはかりをかことにて\nはか〱しうもいらへやらすなりぬとのは猶いとあへなくいみしときゝ給にも\n心うかりけるところかなおになとやすむらむなとていまゝてさるところにすへ\nたりつらむ思はすなるすちのまきれあるやうなりしもかくはなちをきたるに心\nやすくて人もいひをかし給なりけむかしと思にもわかたゆくよつかぬ心のみく\nやしく御むねいたくおほえ給なやませ給あたりにかゝる事おほしみたるゝもう\nたてあれは京におはしぬ宮の御かたにもわたり給はすこと〱しきほとにも侍\nらねとゆゝしき事をちかうきゝつれは心のみたれ侍ほともいまいましうてなと\nきこえ給てつきせすはかなくいみしきよをなけき給ありしさまかたちいとあい\nきやうつきおかしかりしけはひなとのいみしく恋しくかなしけれはうつゝの世\nにはなとかくしも思はれすのとかにてすくしけむたゝいまはさらに思ひしつめ\nんかたなきまゝにくやしきことのかすしらすかゝることのすちにつけていみし\nうものすへきすくせなりけりさまことに心さしたりし身の思のほかにかくれい\nの人にてなからふるをほとけなとのにくしとみ給にや人の心をおこさせむとて"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/140#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ほとけのし給はうへむは慈悲をもかくしてかやうにこそはあなれと思つゝけ給\nつゝをこなひをのみし給かの宮はたまして二三日は物もおほえ給はすうつし心\nもなきさまにていかなる御物のけならんなとさはくにやうやうなみたつくし給\nておほししつまるにしもそありしさまは恋しういみしく思ひいてられ給ける人\nにはたゝおほむやまいのをもきさまをのみゝせてかくすそろなるいやめのけし\nきしらせしとかしこくもてかくすとおほしけれとをのつからいとしるかりけれ\nはいかなることにかくおほしまとひ御いのちもあやうきまてしつみ給らんとい\nふ人もありけれはかのとのにもいとよくこの御けしきをきゝ給にされはよなを\nよそのふみかよはしのみにはあらぬなりけりみ給てはかならすさおほしぬへか\nりし人そかしなからへましかはたゝなるよりそ我ためにおこなる事もいてきな\nましとおほすになむこかるゝむねもすこしさむる心ちし給ける宮の御とふらひ\nに日〻にまいり給はぬ人なくよのさはきとなれるころこと〱しききはならぬ\n思にこもりゐてまいらさらんもひかみたるへしとおほしてまいり給そのころ式\n部卿宮ときこゆるもうせ給にけれはおほんをちのふくにてうすにひなるも心の\n\nうちにあはれに思ひよそへられてつきつきしくみゆすこしおもやせていとゝな\nまめかしきことまさり給へり人〻まかりいてゝしめやかなるゆふくれなり宮ふ\nししつみてはなき御心ちなれはうとき人にこそあひ給はねみすのうちにもれい\nゝり給人にはたいめんし給はすもあらすみえ給はむもあひなくつゝましみ給に\nつけてもいとゝなみたのまつせきかたさをおほせとおもひしつめておとろ〱\nしき心ちにも侍らぬをみな人つゝしむへきやまゐのさまなりとのみものすれは\nうちにも宮にもおほしさはくかいとくるしくけによの中のつねなきをも心ほそ\nくおもひ侍との給ておしのこひまきらはし給とおほす涙のやかてとゝこほらす\nふりおつれはいとはしたなけれとかならすしもいかてか心えんたゝめゝしく心\nよはきとやみゆらんとおほすもさりやたゝこの事をのみおほすなりけりいつよ\nりなりけむ我をいかにおかしとものわらひし給心地に月ころおほしわたりつら\nむと思にこの君はかなしさはわすれ給へるをこよなくもをろかなるかなものゝ\nせちにおほゆるときはいとかゝらぬ事につけてたに空とふとりのなきわたるに\nももよをされてこそかなしけれわかかくすそろに心よはきにつけてももし心え"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/141#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たらむにさいふはかりものゝあはれもしらぬ人にもあらすよの中のつねなき事\nおしみておもへる人しもつれなきとうらやましくも心にくゝもおほさるゝ物か\nらまきはしらはあはれなりこれにむかひたらむさまもおほしやるにかたみそか\nしともうちまもり給やう〱よの物かたりきこえ給にいとこめてしもはあらし\nとおほしてむかしより心にこめてしはしもきこえさせぬことのこし侍かきりは\nいといふせくのみ思ひ給へられしをいまは中〱上らうになりにて侍りまし\nて御いとまなき御ありさまにて心のとかにおはしますおりも侍らねはとのゐな\nとにその事となくてはえさふらはすそこはかとなくてすくし侍をなんむかし御\nらんせし山さとにはかなくてうせ侍にし人のおなしゆかりなる人おほえぬとこ\nろに侍りときゝつけ侍りてとき〱さてみつへくやと思給へしにあいなく人の\nそしりも侍りぬへかりしおりなりしかはこのあやしき所にをきて侍しをおさ\n〱まかりてみる事もなく又かれもなにかしひとりをあひたのむ心もことにな\nくてやありけむとはみ給つれとやむことなくもの〱しきすちに思給へはこそ\nあらめみるにはたことなるとかも侍らすなとして心やすくらうたしと思給へつ\n\nる人のいとはかなくてなくなり侍にけるなへてよのありさまをおもひ給つゝけ\n侍にかなしくなんきこしめすやうも侍るらむかしとていまそなき給これもいと\nかうはみえたてまつらしおこなりと思ひつれとこほれそめてはいとゝめかたし\nけしきのいさゝかみたりかほなるをあやしくいとおしとおほせとつれなくてい\nとあはれなることにこそきのふほのかにきゝ侍きいかにともきこゆへく思侍な\nからわさと人にきかせ給はぬ事ときゝ侍しかはなむとつれなくの給へといとた\nへかたけれはことすくなにておはしますさるかたにても御らむせさせはやと思\n給へりし人になんをのつからさもや侍けむ宮にもまいりかよふへきゆへ侍しか\nはなとすこしつゝけしきはみて御心ちれいならぬほとはすそろなるよのことき\nこしめしいれ御みゝおとろくもあいなきことになむよくつゝしませおはしませ\nなときこえをきていて給ぬいみしくもおほしたりつるかないとはかなかりけれ\nとさすかにたかき人のすくせなりけりたうしのみかときさきのさはかりかしつ\nきたてまつり給みこかほかたちよりはしめてたゝいまのよにはたくひおはせさ\nめりみ給人とてもなのめならすさま〱につけてかきりなき人をゝきてこれに"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/142#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "御心をつくしよの人たちさはきてすほうと經まつりはらへとみち〱にさはく\nはこの人をおほすゆかりの御心地のあやまりにこそはありけれわれもかはかり\nの身にて時のみかとの御むすめをもちたてまつりなからこの人のらうたくおほ\nゆるかたはをとりやはしつるましていまはとおほゆるには心をのとめんかたな\nくもあるかなさるはおこなりかゝらしと思しのふれとさま〱に思ひみたれて\n人木石にあらされはみななさけありとうちすうしてふし給へりのちのしたゝめ\nなともいとはかなくしてけるを宮にもいかゝきゝ給らむといとおしくあへなく\nははのなを〱しくてはらからあるはなとさやうの人はいふ事あんなるを思て\nことそくなりけんかしなと心つきなくおほすおほつかなさもかきりなきをあり\nけむさまも身つからきかまほしとおほせとなかこもりし給はむもひんなしいき\nといきてたちかへらむも心くるしなとおほしわつらふ月たちてけふそわたらま\nしとおほしいて給日の夕暮いとものあはれなりおまへちかきたちはなのかのな\nつかしきにほとゝきすのふたこゑはかりなきてわたるやとにかよはゝとひとり\nこち給もあかねはきたの宮にこゝにわたり給日なりけれは立花をおらせてきこ\n\nえ賜\n　　しのひねや君もなくらむかひもなきしてのたおさに心かよはゝ宮は女君の\n御さまのいとよくにたるをあはれとおほしてふたところなかめ給おりなりけり\nけしきある文かなとみ給て\n　　たちはなのかほるあたりは郭公心してこそなくへかりけれわつらはしとか\nき給女君このことのけしきはみなみしり給てけりあはれにあさましきはかなさ\nのさま〱につけて心ふかきなかにわれひとりもの思しらねはいまゝてなから\nふるにやそれもいつまてと心ほそくおほす宮もかくれなきものからへたて給も\nいと心くるしけれはありしさまなとすこしはとりなをしつゝかたりきこえ給か\nくし給しかつらかりしなとなきみわらひみきこえ給にもこと人よりはむつまし\nくあはれなりこと〱しくうるはしくてれいならぬ御事のさまもおとろきまと\nひ給所にては御とふらひの人しけくちゝおとゝせうとの君たちひまなきもいと\nうるさきにこゝはいと心やすくてなつかしくそおほされけるいと夢のやうにの\nみ猶いかていとにはかなりけることにかはとのみいふせけれはれいの人〻めし"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/143#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "て右近をむかへにつかはすはゝ君もさらにこの水のをとけはひをきくにわれも\nまろひいりぬへくかなしく心うきことのとまるへくもあらねはいとわひしうて\nかへり給ひにけり念仏のそうともをたのもしきものにていとかすかなるにいり\nきたれはこと〱しくにはかにたちめくりしとのゐ人ともゝみとかめすあやに\nくにかきりのたひしもいれたてまつらすなりにしよと思いつるもいとおしさる\nましきことをおもほしこかるゝことゝみくるしくみたてまつれとこゝにきては\nおはしましゝよな〱のありさまいたかれたてまつり給てふねにのり給しけは\nひのあてにうつくしかりしことなとを思出るに心つよき人なくあはれなり右近\nあひていみしうなくもことはりなりかくの給はせて御つかひになむまいりつる\nといへはいまさらに人もあやしといひ思はむもつゝましくまいりてもはか〱\nしくきこしめしあきらむはかりものきこえさすへき心ちもし侍らすこの御いみ\nはてゝあからさまにもなんと人にいひなさんもすこしにつかはしかりぬへき\n程になしてこそ心よりほかのいのち侍らはいさゝか思ひしつまらむおりになん\nおほせ事なくともまいりてけにいと夢のやうなりしことゝももかたりきこえ\n\nまほしきといひてけふはうこくへくもあらす大夫もなきてさらにこの御中の\nことこまかにしりきこえさせ侍らす物の心しり侍すなからたくひなき御心さ\nしをみたてまつり侍しかは君たちをもなにかはいそきてしもきこえうけ給は\nらむつゐにはつかうまつるへきあたりにこそと思給へしをいふかひなくかな\nしき御事のゝちはわたくしの御心さしも中〱ふかさまさりてなむとかたら\nふわさと御車なとおほしめくらしてたてまつれ給へるをむなしくてはいと〱\nおしうなむいまひとゝころにてもまいり給へといへはしゝうの君よひいてゝさ\nはまいり給へといへはましてなに事をかはきこえさせむさても猶この御いみの\n程にはいかてかいませ給はぬかといへはなやませ給御ひゝきにさま〱の御つ\nゝしみともはへめれといみあへさせ給ましき御けしきになんまたかくふかき御\nちきりにてはこもらせ給てもこそおはしまさめのこりの日いくはくならす猶ひ\nとゝころまいり給へとせむれはしゝうそありし御さまもいと恋しう思きこゆる\nにいかならむよにかはみたてまつらむかゝるおりにと思ひなしてまいりけるく\nろききぬともきてひきつくろひたるかたちもいときよけなりもはたゝいまわれ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/144#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "よりかみなる人なきにうちたゆみて色もかへさりけれはうすいろなるをもたせ\nてまいるおはせましかはこのみちにそしのひていて給はまし人しれす心よせき\nこえしものをなと思にもあはれなりみちすからなく〱なむきける宮はこの人\nまいれりときこしめすもあはれなり女君にはあまりうたてあれはきこえ給はす\nしむてんにおはしましてわたとのにおろし給へりありけんさまなとくはしう\nとはせ給にひころおほしなけきしさまそのよなき給しさまあやしきまてことす\nくなにおほおほとのみものし給ていみしとおほすことをも人にうちいて給事は\nかたくものつゝみをのみし給ひしけにやの給ひをくことも侍らす夢にもかく心\nつよきさまにおほしかくらむとはおもひ給へすなむ侍しなとくはしうきこゆれ\nはましていといみしうさるへきにてもともかくもあらましよりもいかはかりも\nのを思ひたちてさる水におほれけんとおほしやるにこれをみつけてせきとめた\nらましかはとわきかへる心地し給へとかひなし御文をやきうしなひ給しなとに\nなとてめをたて侍らさりけんなとよ一よかたらひ給にきこえあかすかの巻数に\nかきつけ給へりしはゝ君の返ことなとをきこゆなにはかりのものとも御らんせ\n\nさりし人もむつましくあはれにおほさるれは我もとにあれかしあなたもゝては\nなるへくやはとの給へはさてさふらはんにつけてももののみかなしからんを思\n給へれはいまこの御はてなとすくしてときこゆ又もまいれなとこの人をさへあ\nかすおほすあか月かへるにかの御れうにとてまうけさせ給けるくしのはこひと\nよろひころもはこひとよろひをくり物にせさせ給さま〱にせさせ給ことはお\nほかりけれとおとろ〱しかりぬへけれはたゝこの人におほせたる程なりけり\nなに心もなくまいりてかゝることとものあるを人はいかゝみんすゝろにむつか\nしきわさかなと思ひわふれといかゝはきこえかへさむうこんとふたりしのひて\nみつゝつれ〱なるまゝにこまかにいまめかしうしあつめたることゝもをみて\nもいみしうなくさうそくもいとうるはしうしあつめたる物ともなれはかゝる御\nふくにこれをはいかてかかくさむなともてわつらひける大将殿も猶いとおほつ\nかなきにおほしあまりておはしたりみちの程よりむかしのことゝもかきあつめ\nつゝいかなるちきりにてこのちゝみこの御もとにきそめけむかゝる思ひかけぬ\nはてまて思あつかひこのゆかりにつけては物をのみ思よいとたうとくおはせし"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/145#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "あたりにほとけをしるへにてのちのよをのみちきりしに心きたなきすゑのたか\nひめに思しらするなめりとそおほゆる右近めしいてゝありけんさまもはか〱\nしうきかす猶つきせすあさましうはかなけれはいみののこりもすくなくなりぬ\nすくしてと思ひつれとしつめあへすものしつるなりいかなる心ちにてかはかな\nくなり給にしとゝひ給にあま君なともけしきはみてけれはつゐにきゝあはせ給\nはんを中〱かくしてもことたかひてきこえんにそこなはれぬへしあやしきこ\nとのすちにこそそらことも思めくらしつゝならひしかかくまめやかなる御けし\nきにさしむかひきこえてはかねてといはむかくいはむとまうけしことはをもわ\nすれわつらはしうおほえけれはありしさまのことゝもをきこえつあさましうお\nほしかけぬすちなるに物もとはかりの給はすさらにあらしとおほゆるかななへ\nての人の思いふことをもこよなくことすくなにおほとかなりし人はいかてかさ\nるおとろ〱しきことは思たつへきそいかなるさまにこの人〻もてなしてい\nふにかと御心もみたれまさり給へと宮もおほしなけきたるけしきいとしるし\nことのありさまもしかつれなしつくりたらむけはひはをのつからみえぬへき\n\nをかくおはしましたるにつけてもかなしくいみしきことをかみしもの人つとひ\nてなきさはくをときゝ給へは御ともにくしてうせたる人やある猶ありけんさま\nをたしかにいへわれをゝろかなりと思てそむき給ことはよもあらしとなむ思ふ\nいかやうなるたちまちにいひしらぬことありてかさるわさはし給はむわれなむ\nえしむすましきとの給へはいとゝしくされはよとわつらはしくてをのつから\nきこしめしけむもとよりおほすさまならておいいて給へりし人のよはなれた\nる御すまいののちはいつとなく物をのみおほすめりしかとたまさかにもかくわ\nたりおはしますをまちきこえさせ給にもとよりの御身のなけきをさへなくさめ\n給つゝ心のとかなるさまにてとき〱もみたてまつらせ給へきやうにはいつし\nかとのみことにいてゝはの給はねとおほしわたるめりしをその御ほいかなふへ\nきさまにうけ給はる事とも侍しにかくてさふらふ人ともゝうれしきことに思た\nまへいそきかのつくは山もからうして心ゆきたるけしきにてわたらせ給はんこ\nとをいとなみ思給へしに心えぬ御せうそこ侍けるにこのとのゐつかふまつるも\nのともゝ女はうたちらうかはしかなりなといましめおほせらるゝことなと申て"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/146#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ものゝ心えすあら〱しきはゐ中人とものあやしきさまにとりなしきこゆるこ\nととも侍しをそのゝちひさしう御せうそこなとも侍らさりしに心うき身なりと\nのみいはけなかりし程よりおもひしるを人かすにいかてみなさんとのみよろつ\nに思ひあつかひ給はゝ君の中〱なることの人わらはれになりてはいかに思ひ\nなけかんなとおもむけてなんつねになけき給しそのすちよりほかになにことを\nかと思給へよるにたへ侍らすなむおになとのかくしきこゆともいさゝかのこる\nところも侍なる物をとてなくさまもいみしけれはいかなることにかとまきれつ\nる御心もうせてせきあへ給はすわれはこゝろに身をもまかせすけむせうなるさ\nまにもてなされたるありさまなれはおほつかなしとおもふおりもいまちかくて\n人の心をくましくめやすきさまにもてなしてゆくすゑなかくをと思のとめつゝ\nすくしつるをゝろかにみなし給つらんこそ中〱わくるかたありけるとおほゆ\nれいまはかくたにいはしとおもへとまた人のきかはこそあらめ宮の御ことよい\nつよりありそめけんさやうなるにつけてやいとかたはに人の心をまとはし給宮\nなれはつねにあひみたてまつらぬなけきに身をもうしなひ給へるとなむおもふ\n\nなをいへわれにはさらになかくしそとの給へはたしかにこそはきゝ給てけれと\nいと〱おしくていと心うきことをきこしめしけるにこそは侍なれ右近もさふ\nらはぬおりは侍らぬものをとなかめやすらひてをのつからきこしめしけんこの\n宮のうへの御かたにしのひてわたらせ給へりしをあさましく思ひかけぬほとに\nいりおはしたりしかといみしきことをきこえさせ侍ていてさせ給にきそれにお\nち給てかのあやしく侍しところにはわたらせ給へりしなりそのゝちをとにもき\nこえしとおほしてやみにしをいかてかきかせ給けんたゝこのきさらきはかりよ\nりをとつれきこえ給へし御ふみはいとたひ〱侍しかと御らんしいるゝことも\n侍らさりきいとかたしけなくうたてあるやうになとそ右近なときこえさせしか\nはひとたひふたゝひやきこえさせ給けむそれよりほかの事はみ給へすときこえ\nさすかうそいはむかししゐてとはむもいとおしくてつく〱とうちなかめつゝ\n宮をめつらしくあはれとおもひきこえてもわかかたをさすかにをろかにおもは\nさりけるほとにいとあきらむるところなくはかなけなりし心にてこの水のちか\nきをたよりにて思よるなりけんかしわかこゝにさしはなちすゑさらましかはい"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/147#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "みしくうきよにふともいかてかかならすふかきたにをももとめいてましといみ\nしううき水のちきりかなとこのかはのうとましうおほさるゝこといとふかしと\nしころあはれと思そめたりしかたにてあらき山路をゆきかへりしもいまはまた\n心うくてこのさとの名をたにえきくましき心地し給宮のうへのゝたまひはしめ\nしひとかたとつけそめたりしさへゆゝしうたゝわかあやまちにうしなひつる人\nなりと思もてゆくにはゝはのなをかろひたるほとにてのちのうしろみもいとあ\nやしくことそきてしなしけるなめりと心ゆかす思つるをくはしうきゝ給になむ\nいかに思らむさはかりの人のこにてはいとめてたかりし人をしのひたる事はか\nならすしもえしらてわかゆかりにいかなることのありけるならむとそおもふな\nるらむかしなとよろつにいとおしくおほすけからひといふことはあるましけれ\nと御ともの人めもあれはのほり給はて御くるまのしちをめしてつまとのまへに\nそゐ給ひけるもみくるしけれはいとしけきこのしたにこけをおましにてとはか\nりゐ給へりいまはこゝをきてみむことも心うかるへしとのみゝめくらしたまひ\nて\n\n　　われも又うきふるさとをあれはてはたれやとりきのかけをしのはむあさり\nいまはりしなりけりめしてこの法事のことをきてさせ給念仏そうのかすそへな\nとせさせ給つみいとふかゝなるわさとおほせはかろむへきことをそすへき七日\n〱に経仏くやうすへきよしなとこまかにの給ていとくらうなりぬるにかへり\n給もあらましかはこよひかへらましやはとのみなんあま君にせうそこせさせ給\nへれといとも〱ゆゝしき身をのみおもひ給へしつみていとゝものも思給へら\nれすほれ侍てなむうつふし伏て侍ときこえていてこねはしゐてもたちより給は\nすみちすからとくむかへとり給はすなりにけることくやしう水のをとのきこゆ\nるかきりは心のみさはき給てからをたにたつねすあさましくてもやみぬるかな\nいかなるさまにていつれのそこのうつせにましりけむなとやるかたなくおほす\nかのはゝ君は京にこうむへきむすめのことによりつゝしみさはけはれいのいゑ\nにもえいかすすゝろなるたひゐのみして思なくさむおりもなきにまたこれもい\nかならむとおもへとたいらかにうみてけりゆゝしけれはえよらすのこりの人〻\nのうへもおほえすほれまとひてすくすに大将殿より御つかひしのひてありもの"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/148#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おほえぬ心ちにもいとうれしくあはれなりあさましきことはまつきこえむと思\n給へしを心ものとまらすめもくらき心地してまいていかなるやみにかまとはれ\n給らんとそのほとをすくしつるにはかなくてひころもへにけることをなんよの\nつねなさもいとゝおもひのとめむかたなくのみ侍るを思ひのほかにもなからへ\nはすきにしなこりとはかならすさるへきことにもたつね給へなとこまかにかき\n給て御つかひにはかのおほくらの大夫をそ給へりける心のとかによろつを思つ\nゝとしころにさへなりにけるほとかならすしも心さしあるやうにはみ給はさり\nけむされといまよりのちなにことにつけてもかならすわすれきこえしまたさや\nうにを人しれす思をき給へをさなき人ともゝあなるをおほやけにつかうまつら\nむにもかならすうしろみ思へくなむなとこと葉にもの給へりいたくしもいむま\nしきけからひなれはふかうしもふれ侍らすなといひなしてせめてよひすゑたり\n御返なく〱かくいみしきことにしなれ侍らぬいのちを心うくおもふ給へなけ\nき侍にかゝるおほせ事み侍へかりけるにやとなんとしころはこゝろほそきあり\nさまをみ給へなからそれはかすならぬ身のをこたりに思給へなしつゝかたしけ\n\nなき御ひとことをゆくすゑなかくたのみきこえ侍しにいふかひなくみ給へはて\nゝはさとのちきりもいと心うくかなしくなんさま〱にうれしきおほせことに\nいのちのひ侍りていましはしなからへ侍らはなをたのみきこえ侍へきにこそと\n思給ふるにつけてもめのまへのなみたにくれてえきこえさせやらすなむなとか\nきたり御つかひになへてのろくなとはみくるしきほとなりあかぬ心ちもすへけ\nれはかの君にたてまつらむと心さしてもたりけるよきはむさいのおひたちのお\nかしきなとふくろにいれて車にのるほとこれはむかしの人の御心さしなりとて\nをくらせてけりとのに御らんせさすれはいとすそろなるわさかなとの給ことは\nには身つからあひ侍りたうひていみしくなく〱よろつの事のたまひてをさな\nきものとものことまておほせられたるかいともかしこきにまたかすならぬほと\nはなか〱いとはつかしう人になにゆへなとはしらせ侍らてあやしきさまとも\nをもみなまいらせ侍りてさふらはせんとなむものし侍つるときこゆけにことな\nることなきゆかりむつひにそあるへけれとみかとにもさはかりの人のむすめた\nてまつらすやはあるそれにさるへきにて時めかしおほさんは人のそしるへきこ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/149#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とかはたゝ人はたあやしき女よにふりにたるなとをもちゐるたくひおほかりか\nのかみのむすめなりけりと人のいひなさんにもわかもてなしのそれにけかるへ\nくありそめたらはこそあらめひとりのこをいたつらになしておもふらんおやの\n心に猶このゆかりこそおもたゝしかりけれと思しるはかりよういはかならすみ\nすへきことゝおほすかしこにはひたちのかみたちなからきておりしもかくてゐ\n給へることなむとはらたつとしころいつくになむおはするなとありのまゝにも\nしらせさりけれははかなきさまにておはすらむと思ひいひけるを京になとむか\nへ給てのちめいほくありてなとしらせむとおもひけるほとにかゝれはいまはか\nくさんもあひなくてありしさまなく〱かたる大将殿の御ふみもとりいてゝみ\nすれはよき人かしこくしてひなひものめてする人にておとろきをくしてうちか\nへし〱いとめてたき御さいはいをすててうせ給にける人かなをのれもとの人\nにてまいりつかうまつれともちかくめしつかふこともなくいとけたかくおもは\nするとのなりわかきものとものことおほせられたるはたのもしきことになんな\nとよろこふをみるにもましておはせましかはと思にふしまろひてなかるかみも\n\nいまなんうちなきけるさるはおはせしよには中〱かゝるたくひの人しもたつ\nね給へきにしもあらすかしわかあやまちにてうしなひつるもいとおしなくさめ\nむとおほすよりなむ人のそしりねんころにたつねしとおほしける四十九日のわ\nさなとせさせ給にもいかなりけんことにかはとおほせはとてもかくてもつみう\nましきことなれはいとしのひてかのりしのてらにてせさせ給ける六十そうのふ\nせなとおほきにをきてられたりはゝ君もきゐてことともそへたり宮よりは右近\nかもとにしろかねのつほにこかねいれて給へり人みとかむはかりおほきなるわ\nさはえし給はす右近か心さしにてしたりけれは心しらぬ人はいかてかくなむな\nといひけるとのゝ人ともむつましきかきりあまた給へりあやしくをともせさり\nつる人のはてをかくあつかはせ給たれならむといまおとろく人のみおほかるに\nひたちのかみきてあるしかりおるなんあやしと人〻みける少将のこうませてい\nかめしきことせさせむとまとひいゑのうちになきものはすくなくもろこししら\nきのかさりをもしつへきにかきりあれはいとあやしかりけりこの御ほうしのし\nのひたるやうにおほしたれとけはひこよなきをみるにいきたらましかはわか身"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/150#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "をならふへくもあらぬ人の御すくせなりけりと思ふ宮のうへもす経し給ひ七そ\nうのまへの事せさせ給けりいまなむかゝる人もたまへりけりとみかとまてもき\nこしめしてをろかにもあらさりける人を宮にかしこまりきこえてかくしをき給\nたりけるいとおしとおほしけるふたりの人の御心のうちふりすかなしくあやに\nくなりし御思ひのさかりにかきたえてはいといみしけれはあたなる御心はなく\nさむやなと心み給こともやう〱ありけりかのとのはかくとりもちてなにやか\nやとおほしてのこりのひとをはくゝませ給ても猶いふかひなき事をわすれかた\nくおほすきさいの宮の御きやうふくのほとはなをかくておはしますに二の宮な\nむしきふきやうになり給にけるをも〱しうてつねにしもまいり給はすこの宮\nはさう〱しくものあはれなるまゝに一品の宮の御かたをなくさめところにし\n給よき人のかたちをもえまほにみ給はぬのこりおほかり大将殿のからうしてい\nとしのひてかたらはせ給こさい将の君といふ人のかたちなともきよけなり心は\nせあるかたの人とおほされたりおなしことをかきならすつまをとはちをとも人\nにはまさりふみをかきものうちいひたるもよしあるふしをなむそへたりけるこ\n\nの宮もとしころいといたき物にし給てれいのいひやふり給へとなとかさしもめ\nつらしけなくはあらむと心つよくねたきさまなるをまめ人はすこし人よりこと\nなりとおほすになんありけるかくものおほしたるもみしりけれはしのひあまり\nてきこえたり\n　　あはれしるこゝろは人にをくれねとかすならぬ身にきえつゝそふるかへた\nらはとゆへあるかみにかきたりものあはれなるゆふ暮しめやかなるほとをいと\nよくをしはかりていひたるもにくからす\n　　つねなしとこゝらよをみるうき身たに人のしるまてなけきやはするこのよ\nろこひあはれなりしおりからもいとゝなむなといひにたちよりたまへりいとは\nつかしけにもの〱しけにてなへてかやうになともならし給はぬ人からもやむ\nことなきにいとものはかなきすまゐなりかしつほねなといひてせはくほとなき\nやりとくちによりゐ給へるかたはらいたくおほゆれとさすかにあまりひけして\nもあらていとよきほとにものなともきこゆみえし人よりもこれは心にくきけそ\nひてもあるかななとてかくいてたちけんさるものにて我もおいたらましものを"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/151#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とおほす人しれぬすちはかけてもみせ給はすはちすの花のさかりに御はかうせ\nらる六条院の御ためむらさきのうへなとみなおほしわけつゝ御経仏なとくやう\nせさせ給ていかめしくたうとくなんありける五巻の日なとはいみしきみものな\nりけれはこなたかなた女はうにつきてまいりてものみる人おほかりけりいつか\nといふあさゝにはてゝみたうのかさりとりさけ御しつらひあらたむるにきたの\nひさしもさうしともはなちたりしかはみないりたちてつくろふほとにしのわた\n殿にひめ宮おはしましけりものきゝこうして女はうもをの〱つほねにありつ\nゝ御まへはいと人すくなゝるゆふ暮に大将殿なをしきかへてけふまかつるそう\nの中にかならすの給へきことあるによりつりとのゝかたにおはしたるにみなま\nかてぬれはゐけのかたにすゝみ給て人すくなゝるにかくいふさい将の君なとか\nりそめにき丁なとはかりたてゝうちやすむうへつほねにしたりこゝにやあらむ\n人のきぬのをとすとおほしてめたうのかたのさうしのほそくあきたるよりやを\nらみ給へはれいさやうの人のゐたるけはひにはにすはれ〱しくしつらひたれ\nは中〱き丁とものたてちかへたるあはひよりみとをされてあらはなりひをも\n\nのゝふたにをきてわるとてもてさはく人〻おとな三人はかりわらはといたりか\nらきぬもかさみもきすみなうちとけたれはおまへとはみ給はぬにしろきうすも\nのゝ御そきかへ給へる人のてにひをもちなからかくあらそふをすこしゑみ給へ\nる御かほいはむかたなくうつくしけなりいとあつさのたへかたき日なれはこち\nたき御くしのくるしうおほさるゝにやあらむすこしこなたになひかしてひかれ\nたるほとたとへんものなしこゝらよき人をみあつむれとにるへくもあらさりけ\nりとおほゆ御まへなる人はまことにつちなとの心ちそするを思ひしつめてみれ\nはきなるすゝしのひとへうすいろなるもきたる人のあふきうちつかひたるなと\nよういあらむはやとふとみえてなか〱ものあつかひにいとくるしけなりたゝ\nさなからみ給へかしとてわらひたるまみあひ行つきたりこゑきくにそこの心さ\nしの人とはしりぬる心つよくわりて手ことにもたりかしらにうちをきむねにさ\nしあてなとさまあしうする人もあるへしこと人はかみにつゝみて御まへにもか\nくてまいらせたれといとうつくしき御てをさしやり給てのこはせ給いなもたら\nししつくむつかしとの給御こゑいとほのかにきくもかきりもなくうれしまたい"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/152#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[19]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とちいさくおはしましゝほとにわれもものゝ心もしらてみたてまつりしときめ\nてたのちこの御さまやとみたてまつりしそのゝちたえてこの御けはひをたにき\nかさりつるものをいかなる神仏のかゝるおりみせ給へるならむれいのやすから\nすものおもはせむとするにやあらむとかつはしつ心なくてまもりたちたるほと\nにこなたのたいのきたおもてにすみけるけらう女はうのこのさうしはとみのこ\nとにてあけなからおりにけるをおもひいてゝ人もこそみつけてさはかるれとお\nもひけれはまとひいるこのなをしすかたをみつくるにたれならんと心さはきて\nをのかさまみえんこともしらすすのこよりたゝきにくれはふとたちさりてたれ\nともみえしすき〱しきやうなりとおもひてかくれ給ひぬこのおもとはいみし\nきわさかなみき丁をさへあらはにひきなしてけるよ右の大殿の君たちならんう\nとき人はたこゝまてくへきにもあらすものゝきこゑあらはたれかさうしあけた\nりしとかならすいてきなんひとへもはかまもすゝしなめりとみえつる人の御す\nかたなれはえ人もきゝつけ給はぬならんかしと思こうしてをりかの人はやう\n〱ひしりになりし心をひとふしたかへそめてさま〱なるもの思人ともなる\n\nかなそのかみよをそむきなましかはいまはふかき山にすみはてゝかく心みたれ\nましやはなとおほしつゝくるもやすからすなとてとしころみたてまつらはやと\n思つらんなか〱くるしうかひなかるへきはさにこそとおもふつとめておき給\nへる女宮の御かたちいとおかしけなめるはこれよりかならすまさるへきことか\nはとみえなからさらにゝ給はすこそありけれあさましきまてあてにえもいはさ\nりし御さまかなかたへは思なしかおりからかとおほしていとあつしやこれより\nうすき御そたてまつれをんなはれいならぬものきたるこそ時〱につけておか\nしけれとてあなたにまいりて大弐にうす物のひとへの御そぬひてまいれといへ\nとの給御まへなる人はこの御かたちのいみしきさかりにおはしますをもてはや\nしきこえ給とおかしうおもへりれいのねんすし給わか御かたにおはしましなと\nしてひるつかたわたり給へれはの給つる御そみき丁にうちかけたりなそこはた\nてまつらぬ人おほくみるときなむすきたるものきるははうそくにおほゆるたゝ\nいまはあえ侍なんとててつからきせたてまつり給御はかまもきのふのおなしく\nれなゐなり御くしのおゝさすそなとはをとり給はねとなをさま〱なるにやに"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/153#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[20]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "るへくもあらすひめして人〻にわらせ給とりてひとつたてまつりなとし給心の\nうちもおかしゑにかきてこひしき人みる人はなくやはありけるましてこれはな\nくさめむにゝけなからぬおほむほとそかしとおもへときのふかやうにてわれま\nしりゐ心にまかせてみたてまつらましかはとおほゆるに心にもあらすうちなけ\nかれぬ一品宮に御ふみはたてまつり給やときこえ給へはうちにありし時うへの\nさの給しかはきこえしかとひさしうさもあらすとの給たゝ人にならせ給にたり\nとてかれよりもきこえさせ給はぬにこそは心うかなれいまおほ宮の御まへにて\nうらみきこえさせ給とけいせんとの給いかゝうらみきこえんうたてとの給へは\nけすになりにたりとておほしおとすなめりとみれはおとろかしきこえぬとこそ\nはきこえめとの給その日はくらしてまたのあしたにおほ宮にまいり給れいの宮\nもおはしけり丁子にふかくそめたるうす物のひとへをこまやかなるなをしにき\n給へるいとこのましけなる女の御身なりのめてたかりしにもをとらすしろくき\nよらにて猶ありしよりはおもやせ給へるいとみるかひありおほえ給へりとみる\nにもまつ恋しきをいとあるましきことゝしつむるそたゝなりしよりはくるしき\n\nゑをいとおほくもたせてまいり給へりける女はうしてあなたにまいらせ給てわ\nたらせ給ぬ大将もちかくまいりより給て御はかうのたうとく侍しこといにしへ\nの御ことすこしきこえつゝのこりたるゑみ給ついてにこのさとにものし給みこ\nの雲のうへはなれて思くし給へるこそいとおしうみ給ふれひめ宮の御かたより\n御せうそこも侍らぬをかくしなさたまり給へるにおほしすてさせ給へるやうに\nおもひて心ゆかぬけしきのみ侍るをかやうのものとき〱ものせさせはなむな\nにかしかおろしてもてまからんはたみるかひも侍らしかしとの給へはあやしく\nなとてかすてきこえ給はむうちにてはちかゝりしにつきてとき〱もきこえ給\nめりしをところ〱になり給しおりにとたえ給へるにこそあらめいまそゝのか\nしきこえんそれよりもなとかはときこえ給かれよりはいかてかはもとよりかす\nまへさせ給はさらむをもかくしたしくてさふらふへきゆかりによせておほしめ\nしかすまへさせ給はんをこそうれしくは侍へけれましてさもきこえなれ給にけ\nむをいますてさせ給はんはからきことに侍りとけいせさせ給をすきはみたるけ\nしきあるかとはおほしかけさりけりたちいてゝひとよの心さしの人にあはんあ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/154#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[21]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "りしわたとのもなくさめにみむかしとおほして御まへをあゆみわたりてにしさ\nまにおはするをみすのうちの人は心ことによういすけにいとさまよくかきりな\nきもてなしにてわたとのゝかたはひたりのおほとのゝ君たちなといてものいふ\nけはひすれはつまとのまへにゐ給ておほかたにはまいりなからこの御かたのけ\nさむにいることのかたく侍れはいとおほえなくおきなひはてにたる心ちし侍を\nいまよりはとおもひおこし侍てなんありつかすわかき人ともそおもふらんかし\nとおひの君たちのかたをみやり給いまよりならはせ給こそけにわかくならせ給\nならめなとはかなきことをいふ人〻のけはひもあやしうみやひかにおかしき御\nかたのありさまにそあるその事となけれとよの中の物かたりなとしつゝしめや\nかにれいよりはゐ給へりひめ宮はあなたにわたらせ給にけり大宮大将のそなた\nにまいりつるはととひ給御ともにまいりたる大納言の君こさい将の君にものゝ\n給はんとにこそはゝへめりつれときこゆるにれいまめ人のさすかに人に心とゝ\nめて物かたりするこそ心ちをくれたらむ人はくるしけれ心の程もみゆらんかし\nこさい将なとはいとうしろやすしとの給ひて御はらからなれとこの君をは猶は\n\nつかしく人もよういなくてみえさらむかしとおほいたり人よりは心よせ給てつ\nほねなとにたちより給へし物かたりこまやかにし給てよふけてゐて給おり〱\nも侍れとれいのめなれたるすちには侍らぬにや宮をこそいとなさけなくおはし\nますと思ひて御いらへをたにきこえす侍めれかたしけなきことゝいひてわらへ\nは宮もわらはせ給ていとみくるしき御さまを思ひしるこそおかしけれいかてか\nゝる御くせやめたてまつらんはつかしやこの人〻もとの給ふいとあやしきこと\nをこそきゝ侍しかこの大将のなくなし給てし人は宮の御二条のきたのかたの御\nおとうとなりけりことはらなるへしひたちのさきのかみなにかしかめはをはと\nもはゝともいひ侍なるはいかなるにかその女君に宮こそいとしのひておはしま\nしけれ大将とのやきゝつけ給たりけむにはかにむかへ給はんとてまもりめそへ\nなとこと〱しくし給けるほとに宮もいとしのひておはしましなからえいらせ\n給はすあやしきさまに御むまなからたゝせ給つゝそかへらせ給ける女も宮を思\nきこえさせけるにやにはかにきえうせにけるをみなけたるなめりとてこそめの\nとなとやうの人ともはなきまとひ侍けれときこゆ宮もいとあさましとおほして"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/155#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[22]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たれかさることはいふとよいとおしく心うきことかなさはかりめつらかならむ\nことはをのつからきこえありぬへきを大将もさやうにはゐはてよの中のはかな\nくいみしきことかくうちの宮のそうのいのちみしかゝりけることをこそいみし\nうかなしと思ての給しかとの給いさやけすはたしかならぬことをもいひ侍もの\nをとおもひ侍れとかしこに侍けるしもわらはのたゝこのころさい将かさとにい\nてまうてきてたしかなるやうにこそいひ侍けれかくあやしうてうせ給へること\n人にきかせしおとろ〱しくをそきやうなりとていみしくかくしける事ともと\nてさてくはしくはきかせたてまつらぬにやありけんときこゆれはさらにかゝる\nこと又まねふなといはせよかゝるすちに御身をもゝてそこなひ人にかるく心つ\nきなき物に思はれぬへきなめりといみしうおほいたりそのゝちひめ宮の御かた\nより二の宮に御せうそこありけり御てなとのいみしうゝつくしけなるをみるに\nもいとうれしくかくてこそとくみるへかりけれとおほすあまたおかしきゑとも\nおほく大宮もたてまつらせ給へり大将殿うちまさりておかしきともあつめてま\nいらせ給せりかはの大将のとを君の女一の宮思かけたる秋のゆふ暮に思わひて\n\nいてゝいきたるかたおかしうかきたるをいとよく思よせらるかしかはかりおほ\nしなひく人のあらましかはと思ふ身そくちおしき\n　　荻の葉に露ふきむすふ秋風もゆふへそわきて身にはしみけるとかきてもそ\nへまほしくおほせとさやうなる露はかりのけしきにてももりたらはいとわつら\nはしけなるよなれはゝかなきこともえほのめかしいつましかくよろつになにや\nかやとものを思のはてはむかしの人のものし給はましかはいかにも〱ほかさ\nまに心わけましやときのみかとの御むすめを給ともえたてまつらさらましまた\nさ思人ありときこしめしなからはかゝることもなからましをなを心うくわか心\nみたり給けるはしひめかなと思ひあまりては又みやのうへにとりかゝりてこひ\nしうもつらくもわりなきことそおこかましきまてくやしきこれに思わひてさ\nしつきにはあさましくてうせにし人のいと心をさなくとゝこほるところなかり\nけるかろ〱しさをはおもひなからさすかにいみしとものをおもひいりけんほ\nとわかけしきれいならすと心のおにゝなけきしつみてゐたりけんありさまをき\nゝ給しもおもひいてられつゝをもりかなるかたならてたゝ心やすくらうたきか"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/156#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[23]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たらひ人にてあらせむと思ひしにはいとらうたかりし人をおもひもていけは宮\nをもおもひきこえし女をもうしとおもはしたゝわかありさまのよつかぬをこた\nりそなとなかめいり給とき〱おほかり心のとかにさまよくおはする人たにか\nゝるすちには身もくるしき事をのつからましるを宮はましてなくさめかねつ\nゝかのかたみにあかぬかなしさをもの給いつへき人さへなきをたいの御かたは\nかりこそはあはれなとの給へとふかくもみなれ給はさりけるうちつけのむつひ\nなれはいとふかくしもいかてかはあらむまたおほすまゝにこひしやいみしやな\nとの給はんにはかたはらいたけれはかしこにありししゝうをそれいのむかへさ\nせ給けるみな人ともはいきちりてめのとゝこの人ふたりなんとりわきておほし\nたりしもわすれかたくてしゝうはよそ人なれとなをかたらひてありふるによつ\nかぬかはのをともうれしきせもやあるとたのみしほとこそなくさめけれ心うく\nいみしくものおそろしくのみおほえて京になんあやしきところにこのころきて\nゐたりけるたつね給ひてかくてさふらへとの給へは御心はさるものにて人〻\nのいはむこともさるすちの事ましりぬるあたりはきゝにくきこともあらむと\n\nおもへはうけひきゝこえすきさいの宮にまいらむとなんおもむけたれはいとよ\nかなりさて人しれすおほしつかはんとの給はせけり心ほそくよるへなきもなく\nさむやとてしるたよりもとめまいりぬきたなけなくてよろしきけらうなりと\nゆるして人もそしらす大将とのもつねにまいり給をみるたひことにものゝみ\nあはれなりいとやむことなきものゝひめ君のみまいりつとひたるみやと人も\nいふをやう〱めとゝめてみれとみたてまつりし人にゝたるはなかりけりと\n思ありくこのはるうせ給ぬるしきふきやうの宮の御むすめをまゝはゝのきた\nのかたことにあひおもはてせうとのむまのかみにて人からもことなることな\nき心かけたるをいとおしうなとも思たらてさるへきさまになんちきるときこし\nめすたよりありていとおしうちゝ宮のいみしくかしつき給ける女君をいたつら\nなるやうにもてなさんことなとの給はせけれはいと心ほそくのみおもひなけき\n給ありさまにてなつかしうかくたつねの給はするをなと御せうとのしゝうもい\nひてこのころむかへとらせ給てけりひめ宮の御くにていとこよなからぬ御ほと\nの人なれはやむ事なく心ことにてさふらひ給かきりあれは宮の君なとうちいひ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/157#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[24]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てもはかりひきかけ給そいとあはれなりける兵部卿宮この君はかりやこひしき\n人に思よそへつへきさましたらむちゝみこははらからそかしなとれいの御心は\n人をこひ給につけても人ゆかしき御くせやまていつしかと御心かけ給てけり大\n将もとかしきまてもあるわさかなきのふけふといふはかり春宮にやなとおほし\n我にもけしきはませ給きかしかくはかなきよのおとろへをみるには水のそこに\n身をしつめてももとかしからぬわさにこそなとおもひつゝ人よりは心よせきこ\nえ給へりこの院におはしますをはうちよりもひろくおもしろくすみよきものに\nしてつねにしもさふらはぬともゝみなうちとけすみつゝはる〱とおほかるた\nいともらうわたとのにみちたり左大臣とのむかしの御けはひにもおとらすすへ\nてかきりもなくいとなみつかうまつり給いかめしうなりたる御そうなれはなか\n〱いにしへよりもいまめかしきことはまさりてさへなむありけるこの宮れい\nの御こゝろならは月ころのほとにいかなるすきことゝもをしいて給はましこよ\nなくしつまり給て人めにすこしおいなをり給かなとみゆるをこのころそ又宮の\n君に本上あらはれてかゝつらひありき給けるすゝしくなりぬとて宮うちにまい\n\nらせ給なんとすれはあきのさかり紅葉のころをみさらんこそなとわかき人〻は\nくちおしかりてみなまいりつとひたるころなり水になれ月をめてゝ御あそひた\nえすつねよりもいまめかしけれはこの宮そかゝるすちはいとこよなくもてはや\nし給あさゆふめなれてもなをいまみむはつ花のさまし給へるに大将の君はいと\nさしもいりたちなとし給はぬほとにてはつかしう心ゆるひなきものにみな思た\nりれいのふたところまいり給ておまへにおはするほとにかのしゝうはものより\nのそきたてまつるにいつかたにも〱よりてめてたき御すくせみえたるさまに\nてよにそおはせましかしあさましくはかなく心うかりける御心かなゝと人には\nそのわたりの事かけてしりかほにもいはぬことなれは心ひとつにあかすむねい\nたく思宮はうちの御物かたりなとこまやかにきこえさせ給へはいまひとゝころ\nはたちいて給みつけられたてまつらししはし御はてをもすくさす心あさしとみ\nえたてまつらしとおもへはかくれぬひんかしのわたとのにあきあひたるとくち\nに人〻あまたゐてものかたりなとする所におはしてなにかしをそ女はうはむつ\nましとおほすへき女たにかく心やすくはよもあらしかしさすかにさるへからん"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/158#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[25]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ことをしへきこえぬへくもありやう〱みしり給へかめれはいとなんうれしき\nとの給へはいといらへにくゝのみおもふなかに弁のをもとゝてなれたるおとな\nそもむつましく思きこゆへきゆへなき人のはちきこえ侍らぬにやものはさこそ\nはなか〱侍めれかならすそのゆへたつねてうちとけ御らんせらるゝにしも侍\nらねとかはかりおもなくつくりそめてけるみにおはささらんもかたはらいたく\nてなむときこゆれははつへきゆへあらしと思さため給てけるこそくちおしけれ\nなとの給つゝみれはからきぬはぬきすへしをしやりうちとけて手習しけるなる\nへしすゝりのふたにすへて心もとなきはなのすゑたおりてもてあそひけりとみ\nゆかたへはき丁のあるにすへりかくれあるはうちそむきおしあけたるとのかた\nにまきらはしつゝゐたるかしらつきともゝおかしとみわたし給てすゝりひきよ\nせて\n　　女郎花みたるゝ野辺にましるとも露のあたなをわれにかけめや心やすくは\nおほさてとたゝこのさうしにうしろしたる人にみせ給へはうちみしろきなとも\nせすのとやかにいとゝく\n\n　　花といへはなこそあたなれをみなへしなへての露にみたれやはするとかき\nたるてたゝかたそはなれとよしつきておほかためやすけれはたれならむとみ給\nいままうのほりけるみちにふたけられてとゝこほりいたるなるへしとみゆ弁の\nをもとはいとけさやかなるおきなことにくゝ侍りとて\n　　旅ねして猶心みよをみなへしさかりの色にうつりうつらすさてのちさため\nきこえさせんといへは\n　　宿かさはひとよはねなん大方の花にうつらぬこゝろなりともとあれはなに\nかはつかしめさせ給おほかたののへのさかしらをこそきこえさすれといふはか\nなきことをたゝすこしのたまふも人はのこりきかまほしくのみ思きこえたり心\nなしみちあけはへりなんよわきてもかの御ものはちのゆへかならすありぬへき\nおりにそあめるとてたちいて給へはをしなへてかくのこりなからむと思ひやり\n給こそ心うけれとおもへる人もありひんかしのかうらむにおしかゝりてゆふか\nけになるまゝに花のひもとくおまへのくさむらをみわたし給ものゝみあはれな\nるになかについてはらわたたゆるは秋の天といふ事をいとしのひやかにすんし"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/159#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[26]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "つゝゐ給へりありつるきぬのをとなひしるきけはひしてもやの御さうしよりと\nほりてあなたにいるなり宮のあゆみをはしてこれよりあなたにまいりつるはた\nそとゝひ給へはかの御かたの中将の君ときこゆなりなをあやしのわさやたれに\nかとかりそめにもうち思ふ人にやかてかくゆかしけなくきこゆるなさしよとい\nとおしくこの宮にはみなめなれてのみおほえたてまつるへかめるもくちおしお\nりたちてあなかちなる御もてなしに女はさもこそまけたてまつらめわかさもく\nちおしうこの御ゆかりにはねたく心うくのみあるかないかてこのわたりにもめ\nつらしからむ人のれいの心いれてさはき給はんをかたらひとりてわか思ひしや\nうにやすからすとたにも思はせたてまつらんまことに心はせあらむ人はわかか\nたにそよるへきやされとかたいものかな人の心はと思ふにつけてたいの御かた\nのかの御ありさまをはふさはしからぬものに思きこえていとひんなきむつひに\nなりゆくかおほかたのおほえをはくるしと思なから猶さしはなちかたきものに\nおほししりたるそありかたくあはれなりけるさやうなる心はせある人こゝらの\n中にあらむやいりたちてふかくみねはしらぬそかしねさめかちにつれつれなる\n\nをすこしはすきもならははやなと思ふにいまはなをつきなしれいのにしのわた\nとのをありしにならひてわさとおはしたるもあやしひめ宮よるはあなたにわた\nらせ給けれは人〻月みるとてこのわた殿にうちとけてものかたりするほとなり\nけりさうのこといとなつかしうひきすさむつまをとおかしうきこゆおもひかけ\nぬによりおはしてなとかくねたましかほにかきならし給との給にみなおとろか\nるへけれとすこしあけたるすたれうちおろしなともせすおきあかりてにるへき\nこのかみやは侍へきといらふるこゑ中将のおもとゝかいひつるなりけりまろこ\nそ御はゝかたのおちなれとはかなきことをの給てれいのあなたにおはしますへ\nかめりななにわさをかこの御さとすみの程にせさせ給なとあちきなくとひ給い\nつくにてもなにことをかはたゝかやうにてこそはすくさせ給めれといふにおか\nしの御身の程やと思ふにすゝろなるなけきのうちわすれてしつるもあやしと思\nよる人もこそとまきらはしにさしいてたるわこんをたゝさなからかきならし給\nりちのしらへはあやしくおりにあふときくこゑなれはきゝにくゝもあらねとひ\nきはて給はぬをなか〱なりと心いれたる人はきえかへり思ふわかはゝ宮もお"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/160#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[27]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とり給へき人かはきさいはらときこゆはかりのへたてこそあれみかと〱のお\nほしかしつきたるさまこと〱ならさりけるを猶この御あたりはいとことなり\nけるこそあやしけれあかしのうらは心にくかりける所かななとおもひつゝくる\n事ともにわかすくせはいとやむことなしかしましてならへてもちたてまつらは\nと思ふそいとかたきや宮の君はこの西のたいにそ御かたしたりけるわかき人〻\nのけはひあまたして月めてあへりいてあはれこれもまたおなし人そかしと思い\nてきこえてみこのむかし心よせたまひしものをといひなしてそなたへおはしぬ\nわらはのおかしきとのゐすかたにて二三人いてゝありきなとしけりみつけてい\nるさまともかゝやかしこれそよのつねと思みなみおもてのすみのまによりてう\nちこわつくり給へはすこしをとなひたる人いてきたり人しれぬ心よせなときこ\nえさせ侍れは中〱みな人きこえさせふるしつらむことをうひ〱しきさまに\nてまねふやうになり侍りまめやかになむことよりほかをもとめられ侍との給へ\nは君にもいひつたへすさかしたちていとおもほしかけさりし御ありさまにつけ\nてもこ宮の思きこえさせ給へりしことなと思給へいてられてなむかくのみおり\n\n〱きこえさせ給なり御しりうことをもよろこひきこえ給めるといふなみ〱\nの人めきて心ちなのさまやとものうけれはもとよりおほしすつましきすちより\nもいまはましてさるへきことにつけてもおもほしたつねんなんうれしかるへき\nうとうとしう人つてなとにてもてなさせ給はゝえこそとの給にけにと思さはき\nて君をひきゆるかすめれはまつもむかしのとのみなかめらるゝにももとよりな\nとの給すちはまめやかにたのもしうこそいと人つてともなくいひなし給へるこ\nゑいとわかやかにあい行つきやさしき所そひたりたゝなへてのかゝるすみかの\n人とおもはゝいとおかしかるへきをたゝいまはいかてかはかりも人にこゑきか\nすへきものとならひ給けんとなまうしろめたしかたちもいとなまめかしからむ\nかしとみまほしきけはひのしたるをこの人そまたれいのかの御心みたるへきつ\nまなめるとおかしうもありかたのよやと思ひゐ給へりこれこそはかきりなき人\nのかしつきおほしたて給へるひめ君又かはかりそおほくはあるへきあやしかり\nけることはさるひしりの御あたりに山のふところよりいてきたる人〻のかたほ\nなるはなかりけるこそこのはかなしやかろ〱しやなと思なす人もかやうのう"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/161#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[28]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ちみるけしきはいみしうこそおかしかりしかとなにことにつけてもたゝかのひ\nとつゆかりをそ思ひいて給けるあやしうつらかりけるちきりともをつく〱と\n思つゝけなかめ給ゆふくれかけろふのものはかなけにとひちかふを\n　　ありとみて手にはとられすみれは又ゆくゑもしらすきえしかけろふあるか\nなきかのとれいのひとりこち給とかや"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://dl.ndl.go.jp/api/iiif/3437690/manifest.json",
                "@type": "sc:Manifest",
                "label": "52 かけろふ"
            }
        }
    ]
}