{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/f89b592e-599e-4539-bb91-434d04ed2bed",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/f89b592e-599e-4539-bb91-434d04ed2bed/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/163#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "そのころよかはになにかしそうつとかいひていとたうとき人すみけりやそちあ\nまりのはゝ五十はかりのいもうとありけりふるきくわんありてはつせにまうて\nたりけりむつましうやむことなくおもふてしのあさりをそへて仏経くやうする\nことをこなひけりことゝもおほくしてかへるみちにならさかといふ山こえける\n程よりこのはゝのあま君心ちあしうしけれはかくてはいかてかのこりのみちを\nもおはしつかむともてさはきてうちのわたりにしりたりける人のいゑありける\nにとゝめてけふはかりやすめたてまつるになをいたうわつらへはよかはにせう\nそこしたり山こもりのほいふかくことしはいてしと思けれとかきりのさまなる\nおやのみちのそらにてなくやならむとおとろきていそき物し給へりおしむへく\nもあらぬ人さまを身つからもてしのなかにもけむあるしてかちしさはくをいゑ\nあるしきゝてみたけさうしゝけるをいたうおい給へる人のをもくなやみ給ふは\nいかゝとうしろめたけに思いていひけれはさもいふへきことそいとおしう思て\nいとせはくむつかしうもあれはやう〱いてたてまつるへきになかゝみふたか\nりてれいすみ給方はいむへかりけれは故朱雀院の御兩にてうちの院といひし所"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/164#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "このわたりならむと思いてゝ院もりそうつしり給へりけれは一二日やとらんと\nいひにやり給へりけれはゝつせになんきのふみなまいりにけるとていとあやし\nきやともりのおきなをよひてゐてきたりおはしまさはゝやいたつらなる院のし\nむ殿にこそ侍めれ物まうての人はつねにそやとり給といへはいとよかなりおほ\nやけ所なれと人もなく心やすきをとてみせにやり給このおきな例もかくやとる\n人をみならひたりけれはおろそかなるしつらいなとしてきたりまつそうつわた\nり給いといたくあれておそろしけなる所かなとみ給大とこたち經よめなとの給\nこのはつせにそひたりしあさりとおなしやうなるなにことのあるにかつき〱\nしきほとのけらうほうしにひともさせて人もよらぬうしろのかたにいきたりも\nりかとみゆる木の下をうとましけのわたりやとみいれたるにしろき物のひろこ\nりたるそみゆるかれはなにそと立とまりてひをあかくなしてみれはものゝゐた\nるすかたなりきつねのへんくゑしたるにくしみあらはさむとてひとりは今すこ\nしあゆみよるいまひとりはあなようなよからぬものならむといひてさやうの物\nしりそくへきいんをつくりつゝさすかに猶まもるかしらのかみあらはふとりぬ\n\nへき心ちするに此ひともしたる大とこはゝかりもなくあふなきさまにてちかく\nよりてそのさまをみれはかみはなかくつや〱としておほきなる木のいとあら\n〱しきによりゐていみしうなくめつらしきことにも侍かなそうつの御坊に御\nらむせさせたてまつらはやといへはけにあやしきことなりとて一人はまうてゝ\nかゝる事なむと申すきつねの人にへんくゑするとはむかしよりきけとまたみぬ\nもの也とてわさとおりておはすかのわたり給はんとする事によりてけすともみ\nなはか〱しきはみつし所なとあるへかしきことゝもをかゝるわたりにはいそ\nく物なりけれはゐしつまりなとしたるにたゝ四五人してこゝなる物をみるにか\nはることもなしあやしうて時のうつるまてみるとく夜もあけはてなん人かなに\nそとみあらはさむと心にさるへきしんこむをよみいんをつくりて心みるにしる\nくや思らんこれは人なりさらにひさうのけしからぬ物にあらすよりてとへなく\nなりたる人にはあらぬにこそあめれもしゝにたりける人をすてたりけるかよみ\nかへりたるかといふなにのさる人をかこの院のうちにすて侍らむたとひまこと\nに人なりともきつねこたまやうの物のあさむきてとりもてきたるにこそ侍らめ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/165#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とふひんにも侍けるかなけからひあるへき所にこそ侍へめれといひてありつる\nやともりのをのこをよふ山ひこのこたふるもいとおそろしあやしのさまにひた\nいおしあけていてきたりこゝにはわかき女なとやすみ給かゝることなんあると\nてみすれはきつねのつかうまつるなりこの木のもとになん時〻あやしきわさな\nむし侍をとゝしの秋もこゝに侍人のこの二はかりにはへしをとりてまうてきた\nりしかとみをとろかすはへりきさて其ちこはしにやしにしといへはいきて侍り\nきつねはさこそは人をゝひやかせとことにもあらぬやつといふさまいとなれた\nりかのよふかきまいりものゝ所に心をよせたるなるへしそうつさらはさやうの\n物のしたるわさか猶よくみよとて此ものをちせぬ法しをよせたれはおにか神か\nきつねかこたまかゝはかりのあめのしたのけんさのおはしますにはえかくれた\nてまつらしなのり給へ〱ときぬをとりてひけはかほをひきいれていよ〱な\nくいてあなさかなのこたまのおにやまさにかくれなんやといひつゝかほをみん\nとするに昔ありけむめもはなもなかりけるめおにゝやあらんとむくつけきをた\nのもしういかきさまを人にみせむと思てきぬをひきぬかせんとすれはうつふし\n\nてこゑたつはかりなくなにゝまれかくあやしきことなへて世にあらしとてみは\nてんと思に雨いたくふりぬへしかくてをいたらはしにはて侍ぬへしかきのもと\nにこそいたさめといふそうつまことの人のかたちなりその命たえぬをみる〱\nすてんこといといみしきことなり池にをよくいを山になくしかをたに人にとら\nへられてしなむとするをみてたすけさらむはいとかなしかるへし人の命ひさし\nかるましき物なれとのこりの命一二日をもおしますはあるへからすおにゝもか\nみにもりようせられ人にをはれ人にはかりこたれてもこれよこさまのしにをす\nへき物にこそあんめれ仏のかならすゝくひ給へきゝはなりなを心みにしはしゆ\nをのませなとしてたすけ心みむつゐにしなはいふかきりにあらすとの給てこの\n大とこしていたきいれさせ給ふをてしともたい〱しきわさかないたうわつら\nひ給人の御あたりによからぬ物をとりいれてけからひかならすいてきなんとす\nともとくもあり又物のへんくゑにもあれめにみす〱いける人をかゝるあめに\nうちうしなはせんはいみしきことなれはなと心〱にいふ下すなとはいとさは\nかしく物をうたていひなす物なれは人さはかしからぬかくれのかたになんふせ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/166#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "たりける御車よせており給程いたうくるしかり給とてのゝしるすこしゝつまり\nてそうつありつる人いかゝなりぬるとゝひ給なよ〱として物いはすいきもし\n侍らすなにか物にけとられにける人にこそといふをいもうとのあま君きゝ給て\n何事そとゝふしか〱のことなむ六十にあまるとしめつらかなる物をみ給へつ\nるとの給うちきくまゝにをのかてらにてみし夢ありきいかやうなる人そまつそ\nのさまみんとなきての給たゝこのひむかしのやりとになん侍はや御覽せよとい\nへはいそきゆきてみるに人もよりつかてそすておきたりけるいとわかうゝつく\nしけなる女のしろきあやのきぬひとかさねくれなひのはかまそきたるかはいみ\nしうかうはしくてあてなるけはひかきりなしたゝ我恋かなしむゝすめのかへり\nおはしたるなめりとてなく〱こたちをいたしていたきいれさすいかなりつら\nむともありさまみぬ人はおそろしからていたきいれついけるやうにもあらてさ\nすかにめをほのかにみあけたるに物のたまへやいかなる人かゝくては物し給へ\nるといへとものおほえぬさま也ゆとりてゝつからすくひいれなとするにたゝよ\nはりにたえいるやうなりけれは中〱いみしきわさかなとてこの人なくなりぬ\n\nへしかちし給へとけんさのあさりにいふされはこそあやしき御ものあつかひと\nはいへとかみなとのために經よみつゝいのるそうつもさしのそきていかにそな\nにのしわさそとよくてうしてとへとの給へといとよはけにきえもていくやうな\nれはえいき侍らしすそろなるけからひにこもりてわつらふへきことさすかにい\nとやむことなき人にこそ侍めれしにはつともたゝにやはすてさせ給はんみくる\nしきわさかなといひあへりあなかま人にきかすなわつらはしきこともそあるな\nとくちかためつゝあま君はおやのわつらひ給よりも此人をいけはてゝみまほし\nうおしみてうちつけにそひゐたりしらぬ人なれとみめのこよなうおかしけなれ\nはいたつらになさしとみるかきりあつかひさはきけりさすかに時〻めみあけな\nとしつゝ涙のつきせすなかるゝをあな心うやいみしくかなしと思ふ人のかはり\nにほとけのみちひき給へると思ひきこゆるをかひなくなり給はゝ中〱なるこ\nとをや思はんさるへき契にてこそかくみたてまつらめ猶いさゝか物の給へとい\nひつゝくれとからうしていきいてたりともあやしきふようの人なり人にみせて\nよるこのかはにおとしいれ給てよといきのしたにいふまれ〱物の給をうれし"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/167#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とおもふにあないみしやいかなれはかくはの給そいかにしてさるところにはお\nはしつるそとゝへとも物もいはすなりぬ身にもしきすなとやあらんとてみれと\nこゝはとみゆる所なくうつくしけれはあさましくかなしくまことに人の心まと\nはさむとていてきたるかりの物にやとうたかふ二日はかりこもりゐてふたりの\n人をいのりかちするこゑたえすあやしきことを思さはくそのわたりのけすなと\nのそうつにつかまつりけるかくておはしますなりとてとふらひいてくるも物語\nなとしていふをきけは古八の宮の御むすめ右大将とのゝかよひ給しことになや\nみ給こともなくてにはかにかくれ給へりとてさはき侍その御さうそうのさうし\nともつかうまつり侍りとて昨日はえまいり侍らさりしといふさやうの人の玉し\nゐをおにのとりもてきたるにやと思にもかつみる〱ある物ともおほえすあや\nうくおそろしとおほす人〻よへみやられしひはしかこと〱しきけしきもみえ\nさりしをといふことさら事そきていかめしうも侍らさりしといふけからひたる\nひとゝてたちなからをいかへしつ大将殿は宮の御むすめもち給へりしはうせ給\nてとしころになりぬる物をたれをいふにかあらんひめ宮をゝきたてまつり給て\n\nよにこと心おはせしなといふあま君よろしくなり給ぬかたもあきぬれはかくう\nたてある所にひさしうおはせんもひんなしとてかへる此人は猶いとよはけなり\nみちの程もいかゝ物し給はんと心くるしきことゝいひあへり車ふたつしておい\n人のり給へるにはつかうまつるあまふたりつきのにはこの人をふせてかたはら\nに今ひとりのりそひてみちすから行もやらすくるまとめてゆまいりなとし給ひ\nえさかもとにをのといふ所にそすみ給けるそこにおはしつくほといとゝをし中\nやとりをまうくへかりけるなといひて夜ふけておはしつきぬそうつはおやをあ\nつかひむすめのあま君はこのしらぬ人をはくゝみてみないたきおろしつゝやす\nむ老のやまいのいつともなきかくるしと思給へしとを道のなこりこそしはしわ\nつらひ給けれやうやうよろしうなり給にけれはそうつはのほり給ぬかゝる人な\nんゐてきたるなとほうしのあたりにはよからぬことなれはみさりし人にはまね\nはすあま君もみなくちかためさせつゝもしたつねくる人もやあると思もしつ心\nなしいかてさるゐなか人のすむあたりにかゝる人おちあふれけん物まうてなと\nしたりける人の心ちなとわつらひけんをまゝはゝなとやうの人のたはかりてお"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/168#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "かせたるにやなとそ思よりける河になかしてよといひしひとことよりほかに物\nもさらにの給はねはいとおほつかなく思ていつしか人にもなしてみんと思につ\nく〱としておきあかるよもなくいとあやしうのみ物し給へはつゐにいくまし\nき人にやと思なからうちすてむもいとおしういみし夢かたりもしいてゝはしめ\nよりいのらせしあさりにもしのひやかにけしやくことせさせ給うちはへかくあ\nつかふほとに四五月もすきぬいとわひしうかひなきことを思わひてそうつの御\nもとに猶おり給へこの人たすけ給へさすかにけふまてもあるはしぬましかりけ\nる人をつきしみ兩したる物のさらぬにこそあめれあか仏京にいて給はゝこそは\nあらめこゝまてはあへなんなといみしきことをかきつゝけてたてまつり給へれ\nはいとあやしきことかなかくまてもありける人の命をやかてとりすてゝましか\nはさるへき契ありてこそはわれしもみつけゝめ心みにたすけはてむかしそれに\nとゝまらすはこうつきにけりと思はんとており給けりよろこひおかみて月比の\n有さまをかたるかく久しうわつらふ人はむつかしきことをのつからあるへきを\nいさゝかおとろへすいときよけにねちけたる所なくのみ物し給てかきりとみえ\n\nなからもかくていきたるわさなりけりなとおほな〱なく〱の給へはみつけ\nしよりめつらかなる人のみありさまかないてとてさしのそきてみ給てけにいと\nきやうさくなりける人の御ようめいかなくとくのむくひにこそかゝるかたちに\nもおひいて給けめいかなるたかひめにてそこなはれ給けんもしさにやときゝあ\nはせらるゝ事もなしやとゝひ給ふさらにきこゆることもなしなにかはつせのく\nわんをむの給へる人なりとの給へはなにかそれえんにしたかひてこそみちひき\n給はめたねなきことはいかてかなとの給かあやしかり給てすほうはしめたりお\nほやけのめしにたにしたかはすふかくこもりたる山をいて給てすそろにかゝる\n人のためになむをこなひさはき給と物のきこえあらんいときゝにくかるへしと\nおほし弟子ともゝいひて人にきかせしとかくすそうついてあなかま大とこたち\nわれむさんのほうしにていむことの中にやふるかいはおほからめと女のすちに\nつけてまたそしりとらすあやまつことなし六十にあまりて今さらに人のもとき\nおはむはさるへきにこそはあらめとの給へはよからぬ人の物をひんなくいひな\nし侍時には仏ほうのきすとなり侍こと也と心よからす思ていふこのすほうのほ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/169#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "とにしるしみえすはといみしきことゝもをちかひ給てよひとよかちし給へるあ\nかつきに人にかりうつしてなにやうのものかくひとをまとはしたるそと有さま\nはかりいはせまほしうて弟子のあさりとり〱にかちし給月比いさゝかもあら\nはれさりつる物のけてうせられてをのれはこゝまてまうてきてかくてうせられ\nたてまつるへき身にもあらすむかしはをこなひせし法しのいさゝかなる世にう\nらみをとゝめてたゝよひありきしほとによき女のあまたすみ給し所にすみつき\nてかたへはうしなひてしにこの人は心と世を恨給てわれいかてしなんといふこ\nとをよるひるの給しにたよりをえていとくらき夜ひとり物し給しをとりてしな\nりされとくわんおんとさまかうさまにはくゝみ給けれは此そうつにまけたてま\nつりぬ今はまかりなんとのゝしるかくいふはなにそとゝへはつきたる人物はか\nなきけにやはかはかしうもいはすさうしみの心ちはさはやかにいさゝかものお\nほえてみまはしたれはひとりみし人のかほはなくてみなおいほうしゆかみおと\nろへたる物のみおほかれはしらぬくにゝきにける心ちしていとかなしありしよ\nのこと思いつれとすみけむ所たれといひし人とたにたしかにはか〱しうもお\n\nほえすたゝわれはかきりとて身をなけし人そかしいつくにきにたるにかとせめ\nて思いつれはいといみしとものを思なけきてみな人のねたりしにつまとをはな\nちていてたりしに風ははけしう河浪もあらふきこえしをひとり物おそろしかり\nしかはきしかたゆくさきもおほえてすのこのはしにあしをさしおろしなから行\nへきかたもまとはれてかへりいらむもなかそらにて心つよく此世にうせなんと\n思たちしをおこかましうて人にみつけられむよりはおにもなにもくいうしなへ\nといひつゝつく〱とゐたりしをいときよけなるおとこのよりきていさ給へを\nのかもとへといひていたく心ちのせしを宮ときこえし人のしたまふとおほえし\n程より心ちまとひにけるなめりしらぬ所にすゑをきて此男はきえうせぬとみし\nをつゐにかくほいのこともせすなりぬると思つゝいみしうなくと思しほとにそ\nの後のことはたえていかにも〱おほえす人のいふをきけはおほくの日比もへ\nにけりいかにうきさまをしらぬ人にあつかはれみえつらんとはつかしうつゐに\nかくていきかへりぬるかと思ふもくちおしけれはいみしうおほえて中〱しつ\nみ給ひつる日比はうつし心もなきさまにて物いさゝかまいることもありつるを"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/170#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "露許のゆをたにまいらすいかなれはかくたのもしけなくのみはおはするそうち\nはへぬるみなとし給へることはさめ給てさはやかにみえ給へはうれしう思きこ\nゆるをとなく〱たゆむおりなくそひゐてあつかひきこえ給ある人〻もあたら\nしき御さまかたちをみれは心をつくしてそおしみまもりける心には猶いかてし\nなんとそ思わたり給へとさはかりにていきとまりたる人の命なれはいとしうね\nくてやう〱かしらもたけ給へは物まいりなとし給にそ中〱おもやせもてい\nくいつしかとうれしう思きこゆるにあまになし給てよさてのみなんいくやうも\nあるへきとのたまへはいとおしけなる御さまをいかてかさはなしたてまつらむ\nとてたゝいたゝき許をそき五かいはかりをうけさせたてまつる心もとなけれと\nもとよりおれ〱しき人の心にてえさかしくしゐてもの給はすそうつは今はか\nはかりにていたはりやめたてまつり給へといひをきてのほり給ぬ夢のやうなる\n人をみたてまつる哉とあま君はよろこひてせめておこしすゑつゝ御くしてつか\nらけつり給さはかりあさましうひきゆひてうちやりたりつれといたうもみたれ\nすときはてたれはつや〱とけうらなり一とせたらぬつくもかみおほかる所に\n\nてめもあやにいみしき天人のあまくたれるをみたらむやうに思ふもあやうき心\nちすれとなとかいと心うくかはかりいみしく思きこゆるに御心をたてゝはみえ\n給いつくにたれときこえし人のさる所にはいかておはせしそとせめてとふをい\nとはつかしと思てあやしかりしほとにみなわすれたるにやあらむありけんさま\nなともさらにおほえ侍すたゝほのかに思いつることゝてはたゝいかてこの世に\nあらしと思つゝ夕暮ことにはしちかくてなかめし程にまへちかくおほきなる木\nのありししたより人のいてきてゐていく心ちなむせしそれより外のことはわれ\nなからたれともえ思いてられ侍すといとらうたけにいひなして世中になをあり\nけりといかて人にしられしきゝつくる人もあらはいといみしくこそとてない給\nあまりとふをはくるしとおほしたれはえとはすかくやひめをみつけたりけんた\nけとりのおきなよりもめつらしき心ちするにいかなる物のひまにきえうせんと\nすらむとしつ心なくそおほしける此あるしもあてなる人なりけりむすめのあま\n君はかむたちめの北のかたにてありけるかその人なく成給て後むすめたゝひと\nりをいみしくかしつきてよききむたちをむこにして思あつかひけるをそのむす"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/171#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "めの君のなくなりにけれは心うしいみしと思いりてかたちをもかへかゝる山さ\nとにはすみはしめたりける也夜とゝもにこひわたる人のかたみにも思よそへつ\nへからむ人をたにみいてゝしかなつれ〱も心ほそきまゝに思なけきけるをか\nくおほえぬ人のかたちけはひもまさりさまなるをえたれはうつゝのことゝもお\nほえすあやしき心ちしなからうれしと思ねひにたれといときよけによしありて\n有さまもあてはかなりむかしの山さとよりは水のをともなこやかなりつくりさ\nまゆへある所こたちおもしろくせむさいもおかしくゆへをつくしたり秋になり\n行は空のけしきもあはれなり門田のいねかるとて所につけたる物まねひしつゝ\nわかき女ともはうたうたひけうしあへりひたひきならすをともおかしくみしあ\nつまちのことなとも思ひいてられてかの夕きりの宮す所のおはせし山里よりは\n今すこしいりて山にかたかけたる家なれはまつかせしけく風の音もいと心ほそ\nきにつれ〱にをこなひをのみしつゝいつとなくしめやかなりあま君そつきな\nとあかきよはきむなとひき給少将のあま君なといふ人はひはひきなとしつゝあ\nそふかゝるわさはし給やつれ〱なるになといふむかしもあやしかりける身に\n\nて心のとかにさやうの事すへき程もなかりしかはいさゝかおかしきさまならす\nもおひいてにける哉とかくさたすきにける人の心をやるめるおり〱につけて\nは思ひいつるをあさましく物はかなかりけるとわれなからくちおしけれはてな\nらひに\n　　身をなけし涙の河のはやき瀬をしからみかけてたれかとゝめし思の外に心\nうけれは行すゑもうしろめたくうとましきまて思やらる月のあかき夜な〱お\nい人ともはえむに歌よみいにしゑ思いてつゝさま〱物かたりなとするにいら\nふへきかたもなけれはつく〱と打なかめて\n　　われかくてうき世の中にめくるともたれかはしらむ月の都に今はかきりと\n思し程は恋しき人おほかりしかとこと人〻はさしもおもひいてられすたゝおや\nいかにまとひ給けんめのとよろつにいかて人なみ〱になさむと思いられしを\nいかにあえなき心ちしけんいつくにあらむわれよにある物とはいかてかしらむ\nおなし心なる人もなかりしまゝによろつへたつることなくかたらひみなれたり\nし右近なともおり〱は思いてらるわかき人のかゝる山里に今はと思たえこも"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/172#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[10]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "るはかたきわさなりけれはたゝいたく年へにけるあま七八人そつねの人にては\nありけるそれらかむすめむまこやうの物とも京に宮つかへするもことさまにて\nあるも時〱そきかよひけるかやうの人につけてみしわたりにいきかよひをの\nつからよにありけりとたれにも〱きかれたてまつらむこといみしくはつかし\nかるへしいかなるさまにてさすらへけんなと思やりよつかすあやしかるへきを\n思へはかゝる人〻にかけてもみえすたゝしゝうこもきとてあま君のわか人にし\nたりけるふたりをのみそ此御かたにいひわけたりけるみめも心さまもむかしみ\nし宮ことりにゝたるはなしなにことにつけても世中にあらぬ所はこれにやとそ\nかつは思なされけるかくのみ人にしられしとしのひ給へはまことにわつらはし\nかるへきゆへある人にも物し給らんとてくはしきことある人〻にもしらせすあ\nま君のむかしのむこの君今は中将にて物し給けるおとうとのせんしの君そうつ\nの御もとに物し給ける山こもりしたるをとふらひにはらからのきみたちつねに\nのほりけりよ川にかよふみちのたよりによせて中将こゝにおはしたりさきうち\nをひてあてやかなるおとこのいりくるをみいたしてしのひやかにおはせし人の\n\n御さまけはひそさやかに思いてらるゝこれもいと心ほそきすまゐのつれ〱な\nれとすみつきたる人〻は物きよけにおかしうしなしてかきほにうへたるなてし\nこもおもしろくをみなへしき経なとさきはしめたるに色〻のかりきぬすかたの\nをのことものわかきあまたして君もおなしさうそくにてみなみをもてによひす\nへたれはうちなかめてゐたりとし廿七八の程にてねひとゝのひ心ちなからぬさ\nまもてつけたりあま君さうしくちにき丁たてゝたいめんし給まつうちなきて年\nころのつもるにはすきにし方いとゝけとをくのみなん侍へるを山さとのひかり\nに猶まちきこえさすることのうちわすれすやみ侍らぬをかつはあやしく思給ふ\nるとの給へは心のうちあはれにすきにし方のことゝも思給へられぬおりなきを\nあなかちにすみはなれかほなる御ありさまにをこたりつゝなん山こもりもうら\n山しうつねにいてたち侍をおなしくはなとしたひまとはさるゝ人〻にさまたけ\nらるゝやうに侍てなんけふはみなはふきすてゝ物し給へるとの給山こもりの御\nうらやみは中〱いまやうたちたる御物まねひになむゝかしをおほしわすれぬ\n御心はへもよになひかせ給はさりけるとをろかならす思給へらるゝおりおほく"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/173#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[11]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なといふ人〻に水はんなとやうの物くはせ君にもはすのみなとやうの物いたし\nたれはなれにしあたりにてさやうのこともつゝみなき心ちしてむら雨のふりい\nつるにとめられて物かたりしめやかにし給いふかひなく成にし人よりも此君の\n御心はへなとのいと思やうなりしをよその物に思なしたるなんいとかなしきな\nと忘かたみをたにとゝめ給はすなりにけんと恋しのふ心なりけれはたまさかに\nかく物し給へるにつけてもめつらしくあはれにおほゆへかめるとはすかたりも\nしいてつへしひめ君はわれは我と思いつる方おほくてなかめいたし給へるさま\nいとうつくししろきひとへのいとなさけなくあさやきたるにはかまもひはた色\nにならひたるにやひかりもみえすくろきをきせたてまつりたれはかゝることゝ\nもゝみしにはかはりてあやしうもあるかなと思つゝこは〱しういらゝきたる\n物ともき給へるしもいとおかしきすかたなり御まへなる人〻こひめ君のおはし\nたる心ちのみし侍つるに中将殿をさへみたてまつれはいとあはれにこそおなし\nくは昔のさまにておはしまさせはやいとよき御あはひならむかしといひあへる\nをあないみしや世にありていかにもいかにも人にみえんこそゝれにつけてそむ\n\nかしのこと思いてらるへきさやうのすちは思たえてわすれなんと思あま君いり\n給へるまにまらうとあめのけしきをみわつらひて少将といひし人のこゑをきゝ\nしりてよひよせ給へり昔みし人〻はみなこゝに物せらるらんやと思ひなからも\nかうまいりくることもかたくなりにたるを心あさきにやたれもたれもみなし給\nらんなとの給つかうまつりなれにし人にてあはれなりし昔のことゝもゝ思いて\nたるつゐてにかのらうのつまいりつる程風のさはかしかりつるまきれにすたれ\nのひまよりなへてのさまにはあるましかりつる人のうちたれかみのみえつるは\nよをそむき給へるあたりにたれそとなんみおとろかれつるとの給姫君のたちい\nて給へるうしろてをみ給へりけるなめりとおもひいてゝましてこまかにみせた\nらは心とまり給なんかしむかし人はいとこよなうをとり給へりしをたにまた忘\nかたくし給めるをと心ひとつに思てすきにし御ことをわすれかたくなくさめか\nね給めりし程におほえぬ人をえたてまつり給てあけ暮のみ物に思きこえ給める\nをうちとけ給へる御有さまをいかて御らんしつらんといふかゝることこそはあ\nりけれとおかしくてなに人ならむけにいとおかしかりつとほのかなりつるを中"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/174#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[12]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "〱思いつこまかにとへとそのまゝにもいはすをのつからきこしめしてんとの\nみいへはうちつけにとひ尋むもさまあしき心ちして雨もやみぬ日も暮ぬへしと\nいふにそゝのかされて出給まへちかきをみなへしをおりてなにゝほふらんとく\nちすさひてひとりこちたてり人の物いひをさすかにおほしとかむるこそなとこ\nたいの人ともは物めてをしあへりいときよけにあらまほしくもねひまさり給に\nけるかなおなしくは昔のやうにてもみたてまつらはやとてとう中納言の御あた\nりにはたえすかよひ給やうなれと心もとゝめ給はすおやの殿かちになん物し給\nとこそいふなれとあま君もの給て心うく物をのみおほしへたてたるなむいとつ\nらき今は猶さるへきなめりとおほしなしてはれ〱しくもてなし給へこの五と\nせむとせ時のまも忘す恋しくかなしと思つる人のうへもかくみたてまつりて後\nよりはこよなく思わすれにて侍思きこえ給へき人〻世におはすとも今は世にな\nき物にこそやう〱おほしなりぬらめよろつのことさしあたりたるやうにはえ\nしもあらぬわさになむといふにつけてもいとゝ涙くみてへたてきこゆる心は侍\nらねとあやしくていき返ける程によろつのこと夢の世にたとられてあらぬ世に\n\n生れたらん人はかゝる心ちやすらんとおほえ侍れは今は知へき人よにあらんと\nも思ひ出すひたみちにこそむつましく思きこゆれとの給さまもけになに心なく\nうつくしくうちゑみてそまもりゐ給へる中将は山におはしつきて僧都もめつら\nしかりて世中の物語し給ふその夜はとまりてこゑたうとき人に経なとよませて\n夜ひとよあそひ給せむしの君こまかなる物かたりなとするつゐてにをのに立よ\nりて物あはれにも有しかな世をすてたれと猶さはかりの心はせある人はかたう\nこそなとあるつゐてに風の吹あけたりつるひまよりかみいとなかくおかしけな\nる人こそみえつれあらはなりとや思つらんたちてあなたにいりつるうしろてな\nへての人とはみえさりつさやうの所によき女はをきたるましき物にこそあめれ\nあけ暮みる物はほうしなりをのつからめなれておほゆらんふひんなることそか\nしとの給せんしの君この春はつせにまうてゝあやしくてみいてたる人となむき\nゝ侍しとてみぬことなれはこまかにはいはすあはれなりけること哉いかなる人\nにかあらむ世中をうしとてそさる所にはかくれゐけむかし昔物かたりの心ちも\nするかなとの給又の日かへり給にもすきかたくなむとておはしたりさるへき心"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/175#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[13]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "つかひしたりけれは昔おもひいてたる御まかなひの少将のあまなとも袖くちさ\nまことなれともおかしいとゝいやめにあま君は物し給物かたりのつゐてにしの\nひたるさまに物し給らんはたれにかとゝひ給わつらはしけれとほのかにもみつ\nけてけるをかくしかほならむもあやしとてわすれわひ侍ていとゝつみふかうの\nみおほえ侍つるなくさめにこの月ころみ給ふる人になむいかなるにかいと物思\nしけきさまにてよにありと人にしられんことをくるしけに思て物せらるれはか\nゝるたにのそこにはたれかは尋きかんと思つゝ侍をいかてかはきゝあらはさせ\n給へらんといらふうちつけ心ありてまいりこむにたに山ふかきみちのかことは\nきこえつへしましておほしよそふらんかたにつけてはこと〱にへたて給まし\nきことにこそはいかなるすちに世をうらみ給人にかなくさめきこえはやなとゆ\nかしけにの給いて給とてたゝうかみに\n　　あたしのゝ風になひくなをみなへしわれしめゆはんみち遠くともとかきて\n少将のあましていれたりあま君もみ給て此御返かゝせ給へいと心にくきけつき\n給へる人なれはうしろめたくもあらしとそゝのかせはいとあやしきてをはいか\n\nてかとてさらにきゝ給はねははしたなきことなりとてあま君きこえさせつるや\nうによつかす人にゝぬひとにてなむ\n　　うつしうへて思みたれぬをみなへしうき世をそむく草の庵にとありこたみ\nはさもありぬへしと思ゆるしてかへりぬふみなとわさとやらんはさすかにうひ\n〱しうほのかにみしさまは忘す物思ふらんすちなにことゝしらねとあはれな\nれは八月十余日のほとにこたかかりのついてにおはしたり例のあまよひいてゝ\nひとめみしよりしつ心なくてなむとの給へりいらへ給へくもあらねはあま君ま\nつちの山となんみ給ふるといひいたし給たいめんし給へるにも心くるしきさま\nにて物し給ときゝ侍し人の御うへなんのこりゆかしく侍つるなにことも心にか\nなはぬ心ちのみし侍れは山すみもし侍らまほしき心ありなからゆるい給ましき\n人〻におもひさはりてなむすくし侍よに心ちよけなる人のうへはかくくんした\nる人の心からにやふさはしからすなん物思給らん人に思ことをきこえはやなと\nいと心とゝめたるさまにかたらひ給心ちよけならぬ御ねかひはきこえかはし給\nはんにつきなからぬさまになむみえ侍れと例の人にてはあらしといとうたゝあ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/176#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[14]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "るまて世をうらみ給めれはのこりすくなきよはひともたに今はとそむきはへる\n時はいと物心ほそくおほえ侍し物を世をこめたるさかりにはつゐにいかゝとな\nんみ給へ侍とおやかりていふいりてもなさけなし猶いさゝかにてもきこえ給へ\nかゝる御すまひはすゝろなることもあはれしるこそ世のつねのことなれなとこ\nしらへてもいへと人に物きこゆらん方もしらすなにこともいふかひなくのみこ\nそといとつれなくてふし給へりまらうとはいつらあな心うあきを契れるはすか\nし給にこそ有けれなと恨みつゝ\n　　松虫のこゑをたつねてきつれともまた萩はらの露にまとひぬあないとおし\nこれをたになとせむれはさやうによついたらむこといひいてんもいと心うく又\nいひそめてはかやうのおり〱にせめられむもむつかしうおほゆれはいらへを\nたにしたまはねはあまりいふかひなく思あへりあま君はやうはいまめきたる人\nにそありけるなこりなるへし\n　　秋の野ゝ露わけきたるかり衣むくらしけれる宿にかこつなとなんわつらは\nしかりきこえ給めるといふをうちにも猶かく心より外によにありとしられはし\n\nむるをいとくるしとおほす心のうちをはしらておとこ君をもあかす思いてつゝ\n恋わたる人〻なれはかくはかなきつゐてにもうちかたらひきこえ給はんに心よ\nり外によにうしろめたくはみえ給はぬ物をよのつねなるすちにはおほしかけす\nともなさけなからぬ程に御いらへはかりはきこえ給へかしなとひきうこかしつ\nへくいふさすかにかゝるこたいの心ともにはありつかすいまめきつゝこしおれ\n歌このましけにわかやくけしきともはいとうしろめたうおほゆかきりなくうき\n身なりけりとみはてゝし命さへあさましうなかくていかなるさまにさすらふへ\nきならむひたふるになき物と人にみきゝすてられてもやみなはやと思ひふし給\nへるに中将は大かた物思はしきことのあるにやいといたう打なけきしのひやか\nにふゑをふきならしてしかのなくねになとひとりこつけはひまことに心ちなく\nはあるましすきにし方の思いてらるゝにも中〱心つくしに今はしめてあはれ\nとおほすへき人はたかたけなれはみえぬ山ちにもえ思なすましうなんとうらめ\nしけにていてなむとするにあま君なとあたらよを御らんしさしつるとてゐさり\nいて給へりなにかをちなるさとも心み侍れはなといひすさみていたうすきかま"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/177#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[15]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "しからんもさすかにひんなしいとほのかにみえしさまのめとまりしはかりつれ\n〱なる心なくさめに思出つるをあまりもてはなれおくふかなるけはひも所の\nさまにあはすすさましと思へはかへりなむとするをふえのねさへあかすいとゝ\nおほえて\n　　ふかき夜の月をあはれとみぬ人や山のはちかき宿にとまらぬとなまかたは\nなることをかくなんきこえ給ふといふに心ときめきして\n　　山のはに入まて月をなかめみんねやの板まもしるしありやとなといふにこ\nのおほあま君ふえのねをほのかにきゝつけたりけれはさすかにめてゝいてきた\nりこゝかしこうちしはふきあさましきわなゝきこゑにて中〱むかしのことな\nともかけていはすたれとも思わかぬなるへしいてそのきむのことひき給へよこ\nふえは月にはいとおかしき物そかしいつらこたちことゝりてまいれといふにそ\nれなめりとをしはかりにきけといかなる所にかゝる人いかてこもりゐたらむさ\nためなき世そこれにつけてあはれなるはんしきてうをいとおかしうふきていつ\nらさらはとのたまふむすめあま君これもよき程のすき物にてむかしきゝ侍しよ\n\nりもこよなくおほえ侍は山風をのみきゝなれ侍にけるみゝからにやとていてや\nこれもひかことに成て侍らむといひなからひくいまやうはおさ〱なへての人\nの今はこのます成行物なれは中〱めつらしくあはれにきこゆ松風もいとよく\nもてはやすふきてあはせたるふえのねに月もかよひてすめる心ちすれはいよ\n〱めてられてよゐまとひもせすおきゐたり女はむかしはあつまことをこそは\nこともなくひきはへりしかと今のよにはかはりにたるにやあらむこのそうつの\nきゝにくし念仏より外のあたわさなせそとはしたなめられしかはなにかはとて\nひき侍らぬなりさるはいとよくなることも侍りといひつゝけていとひかまほし\nと思たれはいとしのひやかにうちわらひていとあやしきことをもせいしきこえ\n給けるそうつかなこくらくといふなる所にはほさつなともみなかゝることをし\nて天人なともまひあそふこそたうとかなれをこなひまきれつみうへきことかは\nこよひきゝ侍らはやとすかせはいとよしと思ていてとのもりのくそあつまとり\nてといふにもしはふきはたえす人〻はみくるしと思へとそうつをさへうらめし\nけにうれへていひきかすれはいとおしくてまかせたりとりよせてたゝ今のふえ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/178#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[16]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "のねをもたつねすたゝをのか心をやりてあつまのしらへをつまさはやかにしら\nふみなこと物はこゑをやめつるをこれをのみめてたると思てたけふちゝり〱\nたりたんなゝとかきかへしはやりかにひきたることはともわりなくふるめきた\nりいとおかしう今の世にきこえぬことはこそはひき給けれとほむれはみゝほの\n〱しくかたはらなる人にとひきゝていまやうのわかき人はかやうなることを\nそこのまれさりけるこゝに月ころ物し給める姫君かたちいとけうらに物し給め\nれともはらかやうなるあたわさなとし給はすうもれてなん物し給めると我かし\nこにうちあさわらひてかたるをあま君なとはかたはらいたしとおほすこれにこ\nとみなさめてかへり給程も山おろし吹てきこえくるふえのねいとおかしうきこ\nえておきあかしたるつとめてよへはかた〱心みたれ侍しかはいそきまかて侍\nし\n　　わすられぬ昔のこともふえ竹のつらきふしにもねそなかれける猶すこしお\nほししるはかりをしへなさせ給へしのはれぬへくはすき〱しきまてもなにか\nはとあるをいとゝわひたるは涙とゝめかたけなるけしきにてかき給ふ\n\n　　笛のねに昔のこともしのはれてかへりし程も袖そぬれにしあやしう物思ひ\nしらぬにやとまてみ侍ありさまはおい人のとはすかたりにきこしめしけむかし\nとありめつらしからぬもみ所なき心ちしてうちをかれけんおきのはにをとらぬ\nほと〱にをとつれわたるいとむつかしうもあるかな人の心はあなかちなる物\nなりけりとみしりにしおり〱もやう〱思いつるまゝに猶かゝるすちのこと\nひとにも思はなたすへきさまにとくなし給てよとて経ならいてよみ給心のうち\nにもねんし給へりかくよろつにつけて世中を思すつれはわかき人とておかしや\nかなることもことになくむすほゝれたる本上なめりと思かたちのみるかひ有う\nつくしきによろつのとかみゆるしてあけくれのみ物にしたりすこしうちはらひ\n給おりはめつらしくめてたき物に思へり九月になりて此あま君はつせにまうつ\nとしころいと心ほそき身にこひしき人のうへも思やまれさりしをかくあらぬ人\nともおほえ給はぬなくさめをえたれはくわんをんの御しるしうれしとてかへり\n申たちてまうて給なりけりいさ給へひとやはしらむとするおなし仏なれとさや\nうの所にをこなひたるなむしるしありてよきためしおほかるといひてそゝのか"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/179#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[17]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "し立れとむかしはゝ君めのとなとのかやうにいひしらせつゝたひ〱まうてさ\nせしをかひなきにこそあめれ命さへ心にかなはすたくひなきいみしきめをみる\nはといと心うきうちにもしらぬ人にくしてさるみちのありきをしたらんよと空\nおそろしくおほゆ心こはきさまにはいひもなさて心ちのいとあしうのみ侍れは\nさやうならんみちの程にもいかゝなとつゝましうなむとの給ふ物おちはさもし\n給へき人そかしと思てしゐてもいさなはす\n　　はかなくて世にふる河のうきせには尋もゆかし二もとの杉とてならひにま\nしりたるをあま君みつけてふたもとはまたもあひきこえんと思給人あるへしと\nたはふれことをいひあてたるにむねつふれておもてあかめ給へるいとあい行つ\nきうつくしけなり\n　　ふる河の杉の本たちしらねとも過にし人によそへてそみることなることな\nきいらへをくちとくいふしのひてといへとみな人したひつゝこゝには人すくな\nにておはせんを心くるしかりて心はせある少将のあま左衛門とてあるおとなし\nき人わらははかりそとゝめたりけるみないてたちけるをなかめいてゝあさまし\n\nきことを思なからも今はいかゝせむとたのもし人に思ふ人ひとり物し給はぬは\n心ほそくもあるかなといとつれ〱なるに中将の御ふみあり御らんせよといへ\nときゝもいれ給はすいとゝ人もみえすつれ〱ときしかた行さきを思くむし給\nふくるしきまてもなかめさせ給かな御五をうたせ給へといふいとあやしうこそ\nはありしかとはの給へとうたむとおほしたれはゝむとりにやりてわれはと思て\nせんせさせたてまつりたるにいとこよなけれは又てなをしてうつあまうへとう\nかへらせ給はなん此御五みせたてまつらむかの御五そいとつよかりしそうつの\n君はやうよりいみしうこのませ給てけしうはあらすとおほしたりしをいときせ\nい大とこになりてさしいてゝこそうたさらめ御五にはまけしかしときこえ給し\nにつゐにそうつなんふたつまけ給しきせいか五にはまさらせ給へきなめりあな\nいみしとけうすれはさたすきたるあまひたいのみつかぬに物このみするにむつ\nかしきこともしそめてける哉と思て心ちあしとてふし給ぬ時〱はれ〱しう\nもてなしておはしませあたら御身をいみしうしつみてもてなさせ給こそくちお\nしう玉にきすあらん心ちし侍れといふ夕暮の風の音もあはれなるに思いつるこ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/180#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[18]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "ともおほくて\n　　心には秋の夕をわかねともなかむる袖に露そみたるゝ月さしいてゝおかし\nき程にひるふみありつる中将おはしたりあなうたてこはなにそとおほえ給へは\nおくふかく入給をさもあまりにもおはします物かな御心さしのほともあはれま\nさるおりにこそ侍めれほのかにもきこえ給はんこともきかせ給へしみつかんこ\nとのやうにおほしめしたるこそなといふにいとはしたなくおほゆおはせぬよし\nをいへとひるのつかひのひと所なととひきゝたるなるへしいとことおほくうら\nみて御こゑもきゝ侍らしたゝけちかくてきこえんことをきゝにくしともいかに\nともおほしことはれとよろつにいひわひていと心うく所につけてこそ物のあは\nれもまされあまりかゝるはなとあはめつゝ\n　　山里の秋の夜ふかきあはれをもゝの思ふ人は思こそしれをのつから御心も\nかよひぬへきをなとあれはあま君おはせてまきらはしきこゆへき人も侍らすい\nとよつかぬやうならむとせむれは\n　　憂物と思もしらてすくす身を物おもふ人とひとはしりけりわさといらへと\n\nもなきをきゝてつたへきこゆれはいとあはれと思て猶たゝいさゝかいて給へと\nきこえうこかせとこの人〻をわりなきまてうらみ給あやしきまてつれなくそみ\nえ給やとていりてみれは例はかりそめにもさしのそき給はぬ老人の御かたにい\nり給にけりあさましう思てかくなんときこゆれはかゝる所になかめ給らん心の\nうちのあはれにおほかたのありさまなともなさけなかるましき人のいとあまり\n思しらぬ人よりもけにもてなし給めるこそそれ物こりし給へるか猶いかなるさ\nまに世をうらみていつまておはすへき人そなとありさまとひていとゆかしけに\nのみおほいたれとこまかなることはいかてかはいひきかせんたゝしりきこえ給\nへき人のとし比はうと〱しきやうにてすくし給しを初せにまうてあひ給て尋\nきこえ給つるとそいふひめ君はいとむつかしとのみきくおい人のあたりにうつ\nふし〱ていもねられすよひまとひはえもいはすおとろ〱しきいひきしつゝ\nまへにもうちすかひたるあまともふたりふしてをとらしといひきあはせたりい\nとおそろしうこよひこの人〻にやくはれなんとおもふもおしからぬ身なれとれ\nいの心よはさはひとつはしあやうかりてかへりきたりけん物のやうにわひしく"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/181#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[19]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "おほゆこもきともにゐておはしつれと色めきてこのめつらしきおとこのえんた\nちゐたるかたにかへりゐにけりいまやくる〱と待ゐたまへれといとはかなき\nたのもし人なりや中将いひわつらひてかへりにけれはいとなさけなくむもれて\nもおはしますかなあたら御かたちをなとそしりてみなひと所にねぬ夜なかはか\nりにやなりぬらんと思ほとにあま君しはふきおほゝれておきにたりほかけにか\nしらつきはいとしろきにくろき物をかつきてこのきみのふし給へるあやしかり\nていたちとかいふなる物かさるわさするひたひにてをあてゝあやしこれはたれ\nそとしふねけなるこゑにてみおこせたるさらにたゝいまくひてむとするとそお\nほゆるおにのとりもてきけん程は物のおほえさりけれは中〱心やすしいかさ\nまにせんとおほゆるむつかしさにもいみしきさまにていきかへり人になりて又\nありし色〱のうきことを思ひみたれむつかしともおそろしとも物をおもふよ\nしなましかはこれよりもおそろしけなる物の中にこそはあらましかと思やらる\n昔よりのことをまとろまれぬまゝにつねよりも思つゝくるにいと心うくおやと\nきこえけん人の御かたちもみたてまつらすはるかなるあつまをかへる〱年月\n\nをゆきてたまさかに尋よりてうれしたのもしと思きこえしはらからの御あたり\nをもおもはすにてたえすきさるかたに思さため給し人につけてやう〱身のう\nさをもなくさめつへきゝはめにあさましうもてそこなひたる身を思もてゆけは\n宮をすこしもあはれとおもひきこえけん心そいとけしからぬたゝこの人の御ゆ\nかりにさすらへぬるそとおもへはこしまの色をためしに契給しをなとておかし\nと思きこえけんとこよなくあきにたる心ちすはしめよりうすきなからものとや\nかに物し給し人はこのおりかのおりなと思ひいつるそこよなかりけるかくてこ\nそありけれときゝつけられたてまつらむはつかしさは人よりまさりぬへしさす\nかにこの世にはありし御さまをよそなからたにいつかみんするとうち思猶わろ\nの心やかくたにおもはしなと心ひとつをかへさふからうして鳥のなくをきゝて\nいとうれしはゝの御こゑをきゝたらむはましていかならむと思あかして心ちも\nいとあしともにてわたるへき人もとみにこねは猶ふし給つるにいひきの人はい\nととくおきてかゆなとむつかしきことゝもをもてはやしておまへにとくきこし\nめせなとよりきていへとまかなひもいとゝ心つきなくうたてみしらぬ心ちして"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/182#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[20]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "なやましくなんとことなしひ給をしひていふもいとこちなしけす〱しきほう\nしはらなとあまたきてそうつけふおりさせ給へしなとにはかにはととふなれは\n一品宮の御物のけになやませ給ける山のさすみすほうつかまつらせ給へと猶そ\nうつまいらせ給はてはしるしなしとて昨日二たひなんめし侍し右大臣殿の四位\nの少将よへ夜ふけてなんのほりおはしましてきさいの宮の御文なと侍けれはお\nりさせ給なりなといとはなやかにいひなすはつかしうともあひてあまになし給\nてよといはんさかしら人すくなくてよきおりにこそと思へはおきて心ちのいと\nあしうのみ侍を僧都のおりさせ給へらんにいむことうけ侍らんとなむ思侍をさ\nやうにきこえ給へとかたらひ給へはほけ〱しう打うなつく例のかたにおはし\nてかみはあま君のみけつり給をこと人にてふれさせんもうたておほゆるにてつ\nからはたえせぬことなれはたゝすこしときくたしておやに今一たひかうなから\nのさまをみえすなりなむこそ人やりならすいとかなしけれいたうわつらひしけ\nにやかみもすこしおちほそりたる心ちすれとなにはかりもおとろへすいとおほ\nくて六尺はかりなるすゑなとそいとうつくしかりけるすちなともいとこまかに\n\nうつくしけなりかゝれとてしもとひとりこちゐ給へりくれかたにそうつものし\n給へりみなみおもてはらひしつらひてまろなるかしらつきゆきちかひさはきた\nるも例にかはりていとおそろしき心ちすはゝの御かたにまいり給ていかにそ月\n比はなといふひんかしの御方は物まうてし給にきとかこのおはせし人はなをも\nのし給やなとゝひ給しかこゝにとまりてなん心ちあしとこそ物し給ていむこと\nうけたてまつらんとの給つるとかたるたちてこなたにいましてこゝにやおはし\nますとてき丁のもとについゐ給へはつゝましけれとゐさりよりていらへし給ふ\nいにてみたてまつりそめてしもさるへき昔の契ありけるにこそと思給へて御い\nのりなともねんころにつかうまつりしをほうしはその事となくて御ふみきこえ\nうけ給はらむもひんなけれはしねんになんをろかなるやうになり侍ぬるいとあ\nやしきさまによをそむき給へる人の御あたりいかておはしますらんとの給世中\nに侍らしと思たち侍し身のいとあやしくていまゝて侍つるを心うしと思侍物か\nらよろつにせさせ給ける御心はえをなむいふかひなき心ちにも思給へしらるゝ\nを猶よつかすのみつゐにえとまるましく思給へらるゝをあまになさせ給てよ世"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/183#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[21]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "中に侍とも例の人にてなからふへくも侍らぬ身になむときこえ給またいとゆく\nさきとをけなる御程にいかてかひたみちにしかはおほしたゝむかへりてつみあ\nる事也思立て心をおこし給ほとはつよくおほせと年月ふれは女の御身といふ物\nいとたい〱しき物になんとのたまへはをさなく侍しほとより物をのみ思へき\n有さまにておやなともあまになしてやみましなとなむ思の給しましてすこしも\nの思しりて後は例の人さまならてのちの世をたにと思心ふかゝりしをなくなる\nへき程のやう〱ちかくなり侍にや心ちのいとよはくのみなり侍を猶いかてと\nてうちなきつゝの給あやしくかゝるかたちありさまをなとて身をいとはしく思\nはしめ給けん物のけもさこそいふなりしかと思あはするにさるやうこそはあら\nめいまゝてもいきたるへき人かはあしき物のみつけそめたるにいとおそろしく\nあやうきことなりとおほしてとまれかくまれおほしたちての給を三ほうのいと\nかしこくほめ給こと也ほうしにてきこえかへすへきことにあらす御いむことは\nいとやすくさつけたてまつるへきをきふなることにまかんてたれはこよひかの\n宮にまいるへく侍りあすよりやみすほうはしまるへく侍らん七日はてゝまかて\n\nむにつかまつらむとの給へはかのあま君おはしなはかならすいひさまたけてん\nといとくちおしくてみたり心ちのあしかりし程にみたるやうにていとくるしう\n侍れはをもくならはいむことかひなくや侍らん猶けふはうれしきおりとこそ思\nひ侍れとていみしうなき給へはひしり心にいと〱おしく思てよやふけ侍ぬら\nん山よりおり侍こと昔はことゝもおほえ給はさりしを年のおうるまゝにはたへ\nかたく侍けれはうちやすみてうちにはまいらんと思侍をしかおほしいそくこと\nなれはけふつかうまつりてんとの給にいとうれしくなりぬはさみとりてくしの\nはこのふたさしいてたれはいつら大とこたちこゝにとよふはしめみつけたてま\nつりしふたりなからともにありけれはよひいれて御くしおろしたてまつれとい\nふけにいみしかりし人の御有さまなれはうつし人にてはよにおはせんもうたて\nこそあらめとこのあさりもことはりに思にき丁のかたひらのほころひより御か\nみをかきいたし給つるかいとあたらしくおかしけなるになむしはしはさみをも\nてやすらひけるかゝるほと少将のあまはせうとのあさりのきたるにあひてしも\nにゐたりさゑもんはこのわたくしのしりたる人にあいしらふとてかゝる所にと"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/184#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[22]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "りてはみなとり〱に心よせの人〻めつらしうていてきたるにはかなき事しけ\nるみいれなとしけるほとにこもき獨してかゝることなんと少将のあまにつけた\nりけれはまとひてきてみるにわか御うへのきぬけさなとをことさら許とてきせ\nたてまつりておやの御かたおかみたてまつり給へといふにいつかたともしらぬ\nほとなむえしのひあへ給はてなき給にけるあなあさましやなとかくあふなきわ\nさはせさせ給うへかへりおはしてはいかなることをの給はせむといへとかはか\nりにしそめつるをいひみたるも物しと思てそうついさめ給へはよりてもえさま\nたけするてん三かいちうなといふにもたちはてゝし物をと思いつるもさすかな\nりけり御くしもそきわつらひてのとやかにあま君たちしてなをさせ給へといふ\nひたひはそうつそゝき給かゝる御かたちやつし給てくひ給なゝとたうときこと\nゝもとききかせ給とみにせさすへくもあらすみないひしらせ給へることをうれ\nしくもしつるかなとこれのみそ仏はいけるしるしありてとおほえ給けるみな人\n〻いてしつまりぬよるの風のをとにこの人〻は心ほそき御すまひもしはしの事\nそ今いとめてたくなり給なんとたのみきこえつる御身をかくしなさせ給てのこ\n\nりおほかる御世のすゑをいかにせさせ給はんとするそおひおとろへたる人たに\n今はかきりと思はてられていとかなしきわさに侍といひしらすれと猶たゝ今は\n心やすくうれし世にふへき物とは思かけすなりぬるこそはいとめてたきことな\nれとむねのあきたる心ちそし給けるつとめてはさすかに人のゆるさぬことなれ\nはかはりたらむさまみえんもいとはつかしくかみのすそのにはかにおほとれた\nるやうにしとけなくさへそかれたるをむつかしきことゝもいはてつくろはん人\nもかなと何事につけてもつゝましくてくらうしなしておはす思ふ事を人にいひ\nつゝけんことのはゝもとよりたにはか〱しからぬ身をまいてなつかしうこと\nはるへき人さへなけれはたゝすゝりにむかひて思あまるおりにはてならひをの\nみたけきことゝはかきつけ給\n　　なきものに身をも人をも思つゝ捨てし世をそさらにすてつる今はかくてか\nきりつるそかしとかきても猶身つからいとあはれとみたまふ\n　　かきりそと思なりにし世間を返〱もそむきぬるかなおなしすちのことを\nとかくかきすさひゐ給へるに中将の御文あり物さはかしうあきれたる心ちしあ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/185#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[23]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "へる程にてかゝることなといひてけりいとあへなしと思てかゝる心のふかくあ\nりける人なりけれははかなきいらへをもしそめしと思はなるゝ成けりさてもあ\nへなきわさかないとおかしくみえしかみのほとをたしかにみせよとひと夜もか\nたらひしかはさるへからむおりにといひしものをといとくちおしうて立かへり\nきこえんかたなきは\n　　きし遠く漕はなるらむあま舟に乘をくれしといそかるゝかな例ならすとり\nてみ給物のあはれなるおりにいまはと思もあはれなる物からいかゝおほさるら\nんいとはかなきものゝはしに\n　　心こそうき世の岸をはなるれと行ゑもしらぬあまのうき木をとれいのてな\nらひにし給へるをつゝみてたてまつるかきうつしてたにこそとの給へと中〱\nかきそこなひ侍なんとてやりつめつらしきにもいふかたなくかなしうなむおほ\nえける物まうての人かへり給て思さはき給ことかきりなしかゝる身にてはすゝ\nめきこえんこそはと思なし侍れとのこりおほかる御身をいかてへたまはむとす\nらむをのれは世に侍らんことけふあすともしりかたきにいかてうしろやすくみ\n\nたてまつらむとよろつに思給へてこそ仏にも祈きこえつれとふしまろひつゝい\nといみしけに思給へるにまことのおやのやかてからもなき物と思まとひ給けん\nほとおしはからるゝそまついとかなしかりける例のいらへもせてそむきゐ給へ\nるさまいとわかくうつくしけなれはいと物はかなくそおはしける御心なれとな\nく〱御そのことなといそき給にひ色はてなれにしことなれはこうちきけさな\nとしたりある人〻もかゝる色をぬいきせたてまつるにつけてもいとおほえすう\nれしき山里のひかりとあけくれみたてまつりつる物を口おしきわさかなとあた\nらしかりつゝ僧都をうらみそしりけり一品宮の御なやみけにかの弟子のいひし\nもしるくいちしるきことゝもありてをこたらせ給にけれはいよ〱いとたうと\nき物にいひのゝしる名残もおそろしとてみすほうのへさせ給へはとみにもえか\nへりいらてさふらひ給に雨なとふりてしめやかなる夜めしてよゐにさふらはせ\n給日ころいたうさふらひこうしたる人はみなやすみなとしておまへに人すくな\nにてちかくおきたる人すくなきおりにおなし御丁におはしまして昔よりたのま\nせ給中にも此たひなんいよ〱後の世もかくこそはとたのもしきことまさりぬ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/186#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[24]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "るなとの給はす世の中に久しうはへるましきさまに仏なともをしへ給へること\nゝも侍るうちにことしらい年すくしかたきやうになむ侍れは仏をまきれなくね\nんしつとめ侍らんとてふかくこもり侍をかゝるおほせことにてまかりいて侍に\nしなとけいし給御ものゝけのしふねきことをさま〱になのるかおそろしきこ\nとなとの給つゐてにいとあやしうけうのことをなんみ給へしこの三月に年老て\n侍はゝの願有てはつせにまうてゝ侍しかへさの中やとりにうちの院といひ侍所\nにまかりやとりしをかくのこと人すまて年へぬるおほきなる所はよからぬ物か\nならすかよひすみておもきひやうさのためあしき事ともと思給へしもしるくと\nてかのみつけたりしことゝもをかたりきこえ給けにいとめつらかなることかな\nとてちかくさふらふ人〻みなねいりたるをおそろしくおほされておとろかさせ\n給大将のかたらひ給さい将の君しもこのことをきゝけりおとろかさせ給人〻は\nなにともきかす僧都おちさせ給へる御けしきを心もなきことけいしてけりと思\nてくはしくもその程のことをはいひさしつその女人このたひまかりいて侍つる\nたよりにをのに侍つるあまともあひとひ侍らんとてまかりよりたりしになく\n\n〱出家の心さしふかきよしねん比にかたらひ侍しかはかしらおろし侍にきな\nにかしかいもうと故ゑもんのかみのめに侍しあまなんうせにし女このかはりに\nと思よろこひ侍てすいふんにいたはりかしつき侍けるをかくなりたれはうらみ\n侍なりけにそかたちはいとうるはしくけうらにてをこなひやつれんもいとおし\nけになむ侍しなに人にか侍けんとものよくいふそうつにてかたりつゝけ申給へ\nはいかてさる所によき人をしもとりもていきけんさりとも今はしられぬらむな\nとこのさい相の君そとふしらすさもやかたらひ給らんまことにやむことなき人\nならはなにかかくれも侍らしをやゐ中人のむすめもさるさましたるこそは侍ら\nめりうの中より仏むまれ給はすはこそ侍らめたゝ人にてはいとつみかろきさま\nの人になん侍けるなときこえ給そのころかのわたりにきえうせにけむ人をおほ\nしいつこのおまへなる人もあねの君のつたへにあやしくてうせたる人とはきゝ\nをきたれはそれにやあらんとは思けれとさためなきこと也そうつもかゝる人世\nにある物ともしられしとよくもあらぬかたきたちたる人もあるやうにおもむけ\nてかくししのひ侍をことのさまのあやしけれはけいし侍なりとなまかくすけし"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/187#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[25]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "きなれは人にもかたらす宮はそれにもこそあれ大将にきかせはやと此人にその\n給はすれといつかたにもかくすへきことをさためてさならむともしらすなから\nはつかしけなる人にうちいての給はせむもつゝましくおほしてやみにけりひめ\n宮をこたりはてさせ給てそうつものほりぬかしこにより給へれはいみしううら\nみて中〱かゝる御ありさまにてつみもえぬへきことをの給もあはせすなりに\nけることをなむいとあやしきなとの給へとかひもなし今はたゝ御をこなひをし\n給へおいたるわかきさためなきよなりはかなき物におほしとりたるもことはり\nなる御身をやとの給にもいとはつかしうなむおほえける御ほうふくあたらしく\nし給へとてあやうす物きぬなといふ物たてまつりをき給なにかしか侍らんかき\nりはつかうまつりなんなにかおほしわつらふへきつねの世においいてゝせけん\nのゑいくわにねかひまつはるゝかきりなん所せくすてかたくわれも人もおほす\nへかめることなめるかゝる林の中にをこなひつとめ給はん身はなにことかはう\nらめしくもはつかしくもおほすへきこのあらん命は葉のうすきかことしといひ\nしらせて松門に暁いたりて月徘徊すとほうしなれといとよし〱しくはつかし\n\nけなるさまにての給ことゝもを思やうにもいひきかせ給かなときゝゐたりけふ\nはひねもすにふく風の音もいと心ほそきにおはしたる人もあはれ山ふしはかゝ\nる日にそねはなかるなるかしといふをきゝて我も今は山ふしそかしことはりに\nとまらぬ涙なりけりと思つゝはしのかたに立いてゝみれははるかなる軒はより\nかりきぬすかた色〻に立ましりてみゆ山へのほる人なりとてもこなたのみちに\nはかよふ人もいとたまさかなりくろたにとかいふ方よりありくほうしのあとの\nみまれ〱はみゆるを例のすかたみつけたるはあひなくめつらしきにこのうら\nみわひし中将なりけりかひなきこともいはむとて物したりけるを紅葉のいとお\nもしろくほかのくれなゐにそめましたる色〻なれはいりくるよりそ物あはれな\nりけるこゝにいと心ちよけなる人をみつけたらはあやしくそおほゆへきなと思\nていとまありてつれ〱なる心ちし侍にもみちもいかにと思給へてなむ猶立か\nへりてたひねもしつへきこのもとにこそとてみいたし給へりあま君例の涙もろ\nにて\n　　木枯の吹にし山のふもとには立かくすへきかけたにそなきとの給へは"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/188#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[26]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "待人もあらしとおもふ山里の梢をみつゝ猶そ過うきいふかひなき人の御こ\nとをなをつきせすの給てさまかはり給へらんさまをいさゝかみせよと少将のあ\nまにの給それをたにちきりししるしにせよとせめ給へはいりてみるにことさら\n人にもみせまほしきさましてそおはするうすきにひ色のあやなかにはくわんさ\nうなとすみたるいろをきていとさゝやかにやうたひおかしくいまめきたるかた\nちにかみはいつへのあふきをひろけたるやうにこちたきすゑつき也こまかにう\nつくしきおもやうのけさうをいみしくしたらむやうにあかくにほひたりをこな\nひなとをしたまふも猶すゝはちかききちやうにうちかけて経に心をいれてよみ\n給へるさまゑにもかゝまほしうちみることに涙のとめかたき心ちするをまいて\n心かけ給はんおとこはいかにみたてまつり給はんと思てさるへきおりにや有け\nむさうしのかけかねのもとにあきたるあなをゝしへてまきるへき木丁なとおし\nやりたりいとかくは思はすこそ有しかいみしく思さまなりける人をと我したら\nむあやまちのやうにおしくゝやしうかなしけれはつゝみもあへす物くるはしき\nまてけはひもきこえぬへけれはのきぬかはかりのさましたる人をうしなひてた\n\nつねぬ人ありけんや又その人かの人のむすめなん行ゑもしらすかくれにたるも\nしは物えんしして世をそむきにけるなとをのつからかくれなかるへきをなとあ\nやしう返〻思あまなりともかゝるさましたらむ人はうたてもおほえしなと中\n〱み所まさりて心くるしかるへきをしのひたるさまに猶かたらひとりてんと\n思へはまめやかにかたらふよのつねのさまにはおほしはゝかることも有けんを\nかゝるさまになり給にたるなん心やすうきこえつへく侍さやうにをしへきこえ\n給へきし方のわすれかたくてかやうにまいりくるに又今ひとつ心さしをそへて\nこそなとの給いと行すゑこゝろほそくうしろめたき有さまに侍にまめやかなる\nさまにおほし忘れすとはせ給はんいとうれしうこそ思給へをかめ侍らさらむ後\nなんあはれに思給へらるへきとてなき給にこのあま君もはなれぬ人なるへした\nれならむと心えかたし行すゑの御うしろみはいのちもしりかたくたのもしけな\nき身なれとさきこえそめ侍なれはさらにかはり侍へらし尋きこえ給へき人はま\nことにものし給はぬかさやうのことのおほつかなきになんはゝかるへきことに\nは侍らねとなをへたてある心ちし侍へきとの給へは人にしらるへきさまにて世"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/189#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[27]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "にへたまはゝさもや尋いつる人も侍らん今はかゝる方に思きりつる有さまにな\nん心のおもむけもさのみみえ侍つるをなとかたらひ給こなたにもせうそこし給\nへり\n　　大かたの世をそむきける君なれといとふによせて身こそつらけれねん比に\nふかくきこえ給ことなといひつたふはらからとおほしなせはかなき世の物かた\nりなともきこえてなくさめむなといひつゝく心ふかからむ御物かたりなときゝ\nわくへくもあらぬこそ口おしけれといらへてこのいとふにつけたるいらへはし\n給はす思よらすあさましきこともありし身なれはいとうとましすへてくちきな\nとのやうにて人にみすてられてやみなむともてなし給されは月ころたゆみなく\nむすほゝれ物をのみおほしたりしもこのほいの事し給てよりのちすこしはれ\n〱しうなりてあま君とはかなくたはふれもしかはし五うちなとしてそあかし\nくらし給をこなひもいとよくして法華経はさら也ことほうもんなともいとおほ\nくよみ給雪深くふりつみ人めたえたる比そけに思やるかたなかりける年もかへ\nりぬ春のしるしもみえすこほりわたれる水の音せぬさへ心ほそくて君にそまと\n\nふとの給し人はこゝろうしと思はてにたれと猶そのおりなとのことはわすれす\n　　かきくらす野山の雪をなかめてもふりにしことそけふもかなしきなと例の\nなくさめの手習をゝこなひのひまにはし給われ世になくて年へたゝりぬるを思\nいつる人もあらむかしなと思出る時もおほかりわかなをおろそかなるこにいれ\nて人のもてきたりけるをあま君みて\n　　山里の雪まのわかなつみはやし猶おいさきのたのまるゝかなとてこなたに\nたてまつれ給へりけれは\n　　雪ふかき野へのわかなも今よりは君かためにそ年もつむへきとあるをさそ\nおほすらんとあはれなるにもみるかひ有へき御さまと思はましかはとまめやか\nにうちない給ねやのつま近きこうはいの色も香もかはらぬを春や昔のとこと花\nよりもこれに心よせのあるはあかさりしにほひのしみにけるにやこやにあかた\nてまつらせ給けらうのあまのすこしわかきかあるめしいてゝ花おらすれはかこ\nとかましくちるにいとゝにほひくれは\n　　袖ふれし人こそみえね花の香のそれかとにほふ春の明ほのおほあま君のむ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/190#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[28]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まこのきのかみなりけるこの比のほりてきたり卅はかりにてかたちきよけにほ\nこりかなるさましたりなにことかこそおとゝしなと問にほけ〱しきさまなれ\nはこなたにきていとこよなくこそひかみ給にけれあはれにもはへるかなのこり\nなき御さまをみたてまつることかたくてとをき程に年月をすくし侍よおやたち\n物し給はて後はひと所をこそ御かはりに思きこえ侍つれひたちの北の方はをと\nつれきこえ給やといふはいもうとなるへし年月にそへてはつれ〱にあはれな\nることのみまさりてなむひたちはひさしうをとつれきこえ給はさめりえ待つけ\n給ましきさまになむみえ給との給にわかおやの名とあひなくみゝとまれるに又\nいふやうまかりのほりて日比になり侍ぬるをおほやけことのいとしけくむつか\nしうのみ侍にかゝつらひてなんきのふもさふらはんと思給へしを右大将殿の宇\n治におはせし御ともにつかうまつりて故八の宮のすみ給し所におはして日くら\nし給しこみやの御むすめにかよひ給しをまつひと所は一とせうせ給にきその御\nおとうと又忍てすへたてまつり給へりけるをこその春又うせ給にけれはその御\nはてのわさせさせ給はんことかの寺のりしになんさるへきことの給はせてなに\n\nかしもかの女のさうそく一くたりてうし侍へきをせさせ給てんやをらすへき物\nはいそきせさせ侍なんといふを聞にいかてかあはれならさらむ人やあやしとみ\nむとつゝましうておくにむかひてゐ給へりあま君かの聖のみこの御むすめはふ\nたりときゝしを兵部卿宮の北の方はいつれそとの給へはこの大将殿の御のちの\nはおとりはらなるへしこと〱しうもゝてなし給はさりけるをいみしうかなし\nひ給ふなりはしめのはたいみしかりきほと〱出家もし給つへかりきかしなと\nかたるかのわたりのしたしき人なりけりとみるにもさすかおそろしあやしくや\nうの物とかしこにてしもうせ給けることきのふもいとふひんに侍しかな河ちか\nき所にて水をのそき給ていみしうなき給きうへにのほり給てはしらにかきつけ\n給し\n　　みし人は影もとまらぬ水の上に落そふ涙いとゝせきあへすとなむ侍しこと\nにあらはしての給ことはすくなけれとたゝ気色にはいとあはれなる御さまにな\nんみえ給し女はいみしくめてたてまつりぬへくなんはかく侍し時よりいうにお\nはしますとみたてまつりしみにしかは世中の一の所もなにとも思侍らすたゝこ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/191#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[29]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "の殿をたのみきこえてなんすくし侍ぬるとかたるにことにふかき心もなけなる\nかやうの人たに御有さまはみしりにけりと思あま君ひかる君ときこえけん故院\nの御有さまにはならひ給はしとおほゆるをたゝ今の世にこの御そうそめてられ\n給なる右の大殿とゝの給へはそれはかたちもいとうるはしうけうらにすうとく\nにてきはことなるさまそし給へる兵部卿宮そいといみしうおはするや女にてな\nれつかうまつらはやとなんおほえ侍なとをしへたらんやうにいひつゝくあはれ\nにもおかしくも聞に身の上もこの世のことゝもおほえすとゝこほることなくか\nたりをきて出ぬ忘給はぬにこそはとあはれに思にもいとゝはゝ君の御心のうち\nをしはからるれと中〱いふかひなきさまをみえきこえたてまつらむは猶つゝ\nましくそ有けるかの人のいひつけし事ともをそめいそくをみるにつけてもあや\nしうめつらかなる心ちすれとかけてもいひいてられすたちぬいなとするをこれ\n御らんしいれよ物をいとうつくしうひねらせ給へはとてこうちきのひとへたて\nまつるをうたておほゆれは心ちあしとて手もふれすふし給へりあまきみいそく\nことをうちすてゝいかゝおほさるゝなと思みたれ給紅に桜のをり物のうちきか\n\nさねておまへにはかゝるをこそたてまつらすへけれあさましきすみそめなりや\nといふ人あり\n　　あま衣かはれる身にやありしよのかたみに袖をかけてしのはんとかきてい\nとおしくなくもなりなん後に物のかくれなき世なりけれはきゝあはせなとして\nうとましきまてにかくしけるなとや思はんなとさま〱思つゝ過にし方のこと\nはたえて忘れ侍にしをかやうなることをおほしいそくにつけてこそほのかにあ\nはれなれとおほとかにの給さりともおほしいつることはおほからんをつきせす\nへたて給こそ心うけれ身にはかゝるよのつねの色あひなとひさしく忘れにけれ\nはなを〱しく侍につけても昔の人あらましかはなと思出侍るしかあつかひき\nこえ給けん人よにおはすらんやかてなくなしてみ侍したに猶いつこにあらむそ\nことたに尋きかまほしくおほえ侍を行ゑしらて思ひきこえ給人〻侍らむかしと\nの給へはみし程まてはひとりは物し給きこの月比うせやし給ぬらんとて涙のお\nつるをまきらはして中〱思出るにつけてうたて侍れはこそえきこえ出ねへた\nてはなにことにかのこし侍らむとことすくなにの給なしつ大将はこのはてのわ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/192#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[30]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "さなとせさせ給てはかなくてやみぬるかなとあはれにおほすかのひたちのこと\nもはかうふりしたりしはくら人になしてわか御つかさのそうになしなといたは\nり給けりわらはなるか中にきよけなるをはちかくつかひならさむとそおほした\nりける雨なとふりてしめやかなる夜きさひの宮にまいり給へり御まへのとやか\nなる日にて御物かたりなときこえ給つゐてにあやしき山里に年ころまかりかよ\nひみ給へしを人のそしり侍しもさるへきにこそはあらめたれも心のよる方のこ\nとはさなむあると思給へなしつゝ猶時〻みたまへしを所のさかにやと心うく思\n給へなりにし後は道もはるけき心ちし侍てひさしう物し侍らぬをさいつ比物の\nたよりにまかりてはかなきよの有さまとり重て思給へしにことさら道心おこす\nへくつくりをきたりける聖の栖となんおほえ侍しとけいし給にかのことおほし\nいてゝいと〱おしけれはそこにはおそろしき物やすむらんいかようにてか彼\n人はなくなりにしととはせ給ふをなをつゝきをおほしよる方と思てさも侍らん\nさやうの人はなれたる所はよからぬ物なんかならすすみつき侍をうせ侍にしさ\nまもなんいとあやしく侍るとてくはしくはきこえ給はす猶かくしのふるすちを\n\nきゝあらはしけりと思給はんかいとおしくおほされ宮の物をのみおほしてその\n比はやまゐになり給しをおほしあはするにもさすかに心くるしうてかた〱に\nくちいれにくき人のうへとおほしとゝめつこさいしやうに忍ひて大将かの人の\nことをいとあはれと思ての給しにいとおしうてうちいてつへかりしかとそれに\nもあらさらむ物ゆへとつゝましうてなん君そことゝきゝあはせけるかたはな\nらむことはとりかくしてさることなんありけると大方の物語のついてにそうつ\nのいひしことをかたれとの給はすおまへにたにつゝませ給はむことをましてこ\nと人はいかてかときこえさすれとさま〱なることにこそ又まろはいとおしき\nことそあるやとのたまはするも心えておかしとみたてまつる立よりてものかた\nりなとし給ふつゐてにいひいてたりめつらかにあやしといかてかおとろかれ給\nはさらむ宮のとはせ給いしもかゝることをほのおほしよりてなりけりなとかの\nたまはせはつましきとつらけれとわれも又はしめよりありしさまのこときこえ\nそめさりしかはきゝて後も猶おこかましき心ちして人にすへてもらさぬを中\n〱外にはきこゆることもあらむかしうつゝの人〻の中に忍ることたにかくれ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/193#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[31]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "あるよの中かはなと思いりて此人にもさなむありしなとあかし給はんことは猶\nくちをもき心ちして猶あやしと思し人のことにゝても有ける人のありさまかな\nさて其人は猶あらんやとの給へはかのそうつの山よりいてし日なむあまになし\nつるいみしうわつらいし程にもみる人おしみてせさせさりしをさうしみのほい\nふかきよしをいひてなりぬるとこそ侍なりしかといふ所もかはらすそのころの\n有さまと思あはするにたかふふしなけれはまことにそれと尋いてたらんいとあ\nさましき心ちもすへきかないかてかはたしかにきくへきおりたちて尋ありかん\nもかたくなしなとや人いひなさん又彼宮もきゝつけ給へらんにはかならすおほ\nしいてて思いりにけん道もさまたけ給てんかしさてさなの給いそなときこえを\nき給けれはやわれにはさることなんきゝしとさるめつらしきことをきこしめし\nなからの給はせぬにやありけん宮もかゝつらひ給ふにてはいみしうあはれと思\nなからもさらにやかてうせにし物と思なしてをやみなんうつし人になりて末の\n世にはきなるいつみのほとりはかりをゝのつからかたらひよる風のまきれもあ\nりなん我ものにとり返しみんの心ち又つかはしなと思みたれて猶のたまはすや\n\nあらんとおほゆれと御けしきのゆかしけれは大宮にさるへきつゐてつくりいた\nしてそけいし給あさましうてうしなひ侍ぬと思給へし人よにおちあふれてある\nやうに人のまねひ侍しかないかてかさることは侍らんとおもひ給れと心とおと\nろ〱しうもてはなるゝことは侍らすやと思わたり侍人のありさまにはへれは\n人のかたり侍へしやうにてはさるやうもや侍らむとにつかはしく思給へらるゝ\nとて今すこしきこえいて給宮の御ことをいとはつかしけにさすかにうらみたる\nさまにはいひなし給はてかのことまたさなんときゝつけ給へらはかたくなにす\nき〱しうもおほされぬへし更にさてありけりともしらすかほにてすくし侍な\nんとけいし給へはそうつのかたりしにいとものおそろしかりしよのことにて耳\nもとゝめさりしことにこそ宮はいかてかきゝ給はむきこえん方なかりける御心\nのほとかなときけはましてきゝつけ給はんこそいとくるしかるへけれかゝるす\nちにつけていとかろくうき物にのみ世にしられ給ぬめれは心うくなとの給はす\nいとをもき御心なれはかならすしもうちとけよかたりにても人の忍てけいしけ\nんことをもらさせ給はしなとおほすゝむらん山里はいつこにかはあらむいかに"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/194#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[32]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "してさまあしからす尋よらむ僧都にあひてこそはたしかなる有さまもきゝあは\nせなとしてともかくもとふへかめれなとたゝ此事をおきふしおほす月ことの八\n日はかならすたうときわさせさせ給へはやくし仏によせたてまつるにもてなし\n給つるたよりに中たうに時〱まいり給けりそれよりやかて横川におはせんと\nおほしてかのせうとのわらはなるゐておはすその人〻にはとみにしらせし有さ\nまにそしたかはんとおほせとうちみむ夢の心ちにもあはれをもくはへむとにや\nありけんさすかにその人とはみつけなからあやしきさまにかたちことなる人の\nなかにてうきことをきゝつけたらんこそいみしかるへけれとよろつにみちすか\nらおほしみたれけるにや"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://dl.ndl.go.jp/api/iiif/3437690/manifest.json",
                "@type": "sc:Manifest",
                "label": "53 てならひ"
            }
        }
    ]
}