{
    "@context": [
        "http://iiif.io/api/presentation/2/context.json",
        "http://codh.rois.ac.jp/iiif/curation/1/context.json"
    ],
    "@id": "https://curation/abc626d6-fe6c-49ec-9b53-4d76b6427c74",
    "@type": "cr:Curation",
    "label": "Character List",
    "selections": [
        {
            "@id": "https://curation/abc626d6-fe6c-49ec-9b53-4d76b6427c74/range1",
            "@type": "sc:Range",
            "label": "Characters",
            "members": [
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/196#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[1]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "やまにおはしてれいせさせ給やうに經佛なとくやうせさせ給又の日はよかはに\nおはしたれはそうつおとろきかしこまりきこえ給としころ御いのりなとつけか\nたらひたまひけれとことにいとしたしきことはなかりけるをこのたひ一品の宮\nの御心ちのほとにさふらひ給へるにすくれたまへるけん物し給けりとみたまひ\nてよりこよなうたうとひたまひていますこしふかきちきりくはへ給てけれはお\nも〱しくおはするとのゝかくわさとおはしましたることゝもてさはきゝこえ\n給御物かたりなとこまやかにしておはすれは御ゆつけなとまいり給すこし人\n〱しつまりぬるにをのゝわたりにしり給へるやとりや侍とゝひ給へはしか侍\nいとことやうなるところになんなにかしかはゝなるくちあまの侍を京にはか\n〱しからぬすみかもはへらぬうちにかくてこもり侍あひたは夜中あか月にも\nあひとふらはんとおもひたまへをきて侍なと申給そのわたりにはたゝちかきこ\nろをひまて人おほうすみ侍けるをいまはいとかすかにこそなりゆくめれなとの\n給ていますこしちかうゐよりてしのひやかにいとうきたる心ちもしはへる又た\nつねきこえんにつけてはいかなりけることにかと心えすおほされぬへきにかた"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/197#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[2]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "〱はゝかられ侍れとかの山さとにしるへき人のかくろへて侍るやうにきゝ侍\nしをたしかにこそはいかなるさまにてなともゝらしきこえめなとおもひたまふ\nるほとに御てしになりていむことなとさつけ給てけりときゝ侍れはまことかま\nたとしもわかくおやなともありし人なれはこゝにうしなひたるやうにかことか\nくる人なん侍をなとの給そうつされはよたゝ人とみえさりし人のさまそかしか\nくまての給はかろ〱しくはおほされさりける人にこそあめれとおもふにほう\nしといひなから心もなくたちまちにかたちをやつしてけることゝむねつふれて\nいらへきこえんやうおもひまはさるたしかにきゝ給へるにこそあめれかはかり\n心え給てうかゝひたつねたまはんにかくれあるへきことにもあらす中〱あら\nかひかくさんにあいなかるへしなとゝはかり思えていかなることにか侍けんこ\nの月ころうち〱にあやしみおもふたまふる人の御ことにやとてかしこに侍あ\nまとものはつせにくわん侍てまうてゝかへりけるみちにうちの院といふ所にと\nゝまりて侍けるにはゝのあまのらうけにわかにおこりていたくなんわつらふと\nつけに人のまうてきたりしかはまかりむかひたりしにもまつあやしきことなん\n\nとさゝめきておやのしにかへるをはさしをきてもてあつかひなけきてなん侍り\nしこの人もなくなりたまへるさまなからさすかにいきかよひておはしけれはむ\nかし物かたりにたまとのにをきたりけん人のたとひをおもひいてゝさやうなる\nことにやとめつらしかり侍て弟子はらの中にけんある物ともをよひよせつゝか\nはり〱にかちせさせなとなんし侍けるなにかしはおしむへきよはひならねと\nはゝのたひのそらにてやまひをもきをたすけて念佛をも心みたれすせさせんと\nほとけをねんしたてまつりおもふ給へしほとにその人のありさまくはしくもみ\nたまへすなん侍しことの心をしはかり思たまふるにてんくこたまなとやうの物\nゝあさむきいてたてまつりたりけるにやとなんうけたまはりしたすけて京にゐ\nてたてまつりてのちも三月はかりはなき人にてなんものしたまひけるをなにか\nしかいもうとこゑもんのかみのきたのかたにて侍しかあまになりて侍なんひと\nりもちて侍し女こをうしなひてのち月日はおほくへたて侍しかとかなしひたえ\nすなけきおもひ給へ侍におなしとしのほとゝみゆる人のかくかたちいとうるわ\nしくきよらなるをみいてたてまつりてくわんをんのたまへるとよろこひおもひ"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/198#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[3]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てこの人いたつらになしたてまつらしとまとひいられてなく〱いみしきこと\nゝもを申されしかはのちになんかのさかもとに身つからおり侍りてこしむなと\nつかまつりしにやう〱いきいてゝ人となりたまへりけれと猶このらうしたり\nける物の身にはなれぬ心ちなんするこのあしきものさまたけをのかれてのちの\nよをおもはんなとかなしけにのたまふことゝものはへしかはほうしにてはすゝ\nめも申つへきことにこそはとてまことにすけせしめたてまつりてしに侍さらに\nしろしめすへきことゝはいかてかはそらにさとり侍らむめつらしきことのさま\nにもあるをよかたりにもし侍ぬへかりしかときこえありてわつらはしかるへき\nことにもこそとこのおい人とものとかく申てこの月ころをとなくて侍つるにな\nと申たまへはさてこそあなれとほのきゝてかくまてもとひいてたまへることな\nれとむけになき人とおもひはてにし人をさはまことにあるにこそはとおほすほ\nとゆめの心ちしてあさましけれはつゝみもあへすなみたくまれ給ひぬるをそう\nつのはつかしけなるにかくまてみゆへきことかはとおもひかへしてつれなくも\nてなしたまへとかくおほしけることをこの世にはなき人とおなしやうになした\n\nることゝあやまちしたる心ちしてつみふかけれはあしきものにらうせられ給け\nんもさるへきさきのよのちきりなりおもふにたかきいゑのこにこそものし給け\nめいかなるあやまりにてかくまてはふれ給けんにかとゝひ申給へはなまわかむ\nとほりなといふへきすちにやありけんこゝにもゝとよりわさとおもひしことに\nも侍らす物はかなくてみつけそめて侍しかと又いとかくまておちあふるへきゝ\nはとは思たまへさりしをめつらかにあともなくきえうせにしかは身をなけたる\nにやなとさま〱にうたかひおほくてたしかなることはえきゝ侍らさりつるに\nなんつみかろめて物すなれはいとよしと心やすくなん身つからはおもひ給へな\nりぬるをはゝなる人なんいみしくこひかなしふなるをかくなんきゝいてたると\nつけしらせまほしくはへれと月ころかくさせ給けるほいたかふやうにものさは\nかしくや侍らむおやこの中のおもひたえすかなしひにたへてとふらひものしな\nとし侍なんかしなとのたまひてさていとひんなきしるへとはおほすともかのさ\nかもとにおりたまへかはかりきゝてなのめにおもひすくすへくは思ひ侍らさり\nし人なるをゆめのやうなることゝもゝいまたにかたりあはせんとなんおもひた"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/199#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[4]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まふるとの給けしきいとあはれと思たまへれはかたちをかへよをそむきにきと\nおほえたれとかみひけをそりたるほうしたにあやしき心はうせぬもあなりまし\nて女の御身はいかゝあらんいとおしくつみえぬへきわさにもあるへきかなとあ\nちきなく心みたれぬまかりおりむことけふあすはさはり侍月たちてのほとに御\nせうそこを申させ侍らんと申給いと心もとなけれと猶〻とうちつけにいられん\nもさまあしけれはさらはとてかへり給かのせうとのわらは御ともにゐておはし\nたりけりことはらからともよりはかたちもきよけなるをよひいて給てこれなん\nその人のちかきゆかりなるをこれをかつ〱物せん御ふみひとくたり給へその\n人とはなくてたゝたつねきこゆるひとなんあるとはかりの心をしらせ給へとの\nたまへはなにかしこのしるへにてかならすつみえ侍なんことのありさまくはし\nくとり申ついまは御身つからたちよらせ給てあるへからむことはものせさせ給\nはんになにのとかゝ侍らむと申給へはうちわらひてつみえぬへきしるへとおも\nひなし給らんこそはつかしけれこゝにはそくのかたちにていまゝてすくすなん\nいとあやしきいはけなかりしよりおもふ心さしふかく侍を三条の宮の心ほそけ\n\nにてたのもしけなき身ひとつをよすかにおほしたるかさりかたきほたしにおほ\nえはへりてかゝつらひ侍つるほとにをのつからくらひなといふ事もたかくなり\n身のをきても心にかなひかたくなとしておもひなからすき侍には又えさらぬこ\nともかすのみそひつゝすくせとおほやけわたくしにのかれかたきことにつけて\nこそさも侍さらめさらてはほとけのせいし給かたのことをわつかにもきゝをよ\nはんことはいかてあやまたしとつゝしみて心のうちはひしりにおとり侍らぬ物\nをましていとはかなきことにつけてしもをもきつみうへきことはなにとてかお\nもひたまへんさらにあるましき事に侍りうたかひおほすましたゝいとおしきお\nやの思ひなとをきゝあきらめはへらむはかりなんうれしう心やすかるへきなと\nむかしよりふかゝりしかたの心はえをかたり給そうつもけにとうなつきていと\nゝたうときことなときこえ給ほとにひもくれぬれは中やとりもいとよかりぬへ\nけれとうはのそらにてものしたらむこそなをひなかるへけれとおもひわつらひ\nてかへりたまふにこのせうとのわらはをそうつめとめてほめたまふこれにつけ\nてまつほのめかし給へときこえ給へはふみかきてとらせ給時〱は山におはし"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/200#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[5]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "てあそひ給へよとすゝろなるやうにはおほすましきゆへもありけりとうちかた\nらひ給このこは心もえねとふみとりて御ともにいつさかもとになれは御せんの\n人〱すこしたちあかれてしのひやかにをとの給をのにはいとふかくしけりた\nるあをはのやまにむかひてまきるゝことなくやりみつのほたるはかりをむかし\nおほゆるなくさめにてなかめゐ給へるにれいのはるかにみやらるゝたにのゝき\nはよりさき心ことにをひていとおほくともしたる火のゝとかならぬひかりをみ\nるとてあまきみたちもはしにいてゐたりたかおはするにかあらん御せんなとい\nとおほくこそみゆれひるあなたにひきほしたてまつれたりつるかへり事に大将\n殿おはしましておほんあるしのことにはかにするをいとよきおりとこそありつ\nれ大将殿とはこの女二の宮の御をとこにやおはしつらむなといふもいとこのよ\nとほくゐ中ひにたりやまことにさにやあらん時〱かゝる山ちわけおはせしと\nきいとしるかりしすいしんのこゑもうちつけにましりてきこゆる月日のすきゆ\nくまゝにむかしのことのかくおもひわすれぬもいまはなにゝすへきことそと心\nうけれはあみたほとけにおもひまきらはしていとゝものもいはてゐたりよかは\n\nにかよふ人のみなんこのわたりにはちかきたよりなりけるかの殿はこのこをや\nかてやらむとおほしけれと人めおほくてひんなけれは殿にかへり給て又のひこ\nとさらにそいたしたて給むつましくおほす人のこと〱しからぬ二三人をくり\nにてむかしもつねにつかはしゝすいしんそへたまへり人きかぬまによひよせ給\nてあこかうせにしいもうとのかほはおほゆやいまはよになき人とおもひはてに\nしをいとたしかにこそものし給なれうとき人にはきかせしとおもふをいきてた\nつねよはゝにいまたしきにいふな中〱おとろきさはかんほとにしるましき人\nもしりなんそのおやのみ思のいとおしさにこそかくもたつぬれとまたきにいと\nくちかため給をおさなき心ちにもはらからはおほかれとこのきみのかたちをは\nにるものなしとおもひしみたりしにうせ給にけりときゝていとかなしとおもひ\nわたるにかくのたまへはうれしきにもなみたのおつるをはつかしとおもひてを\nゝとあらゝかにきこえゐたりかしこにはまたつとめてそうつの御もとより夜部\n大将とのゝ御つかひにてこきみやまうて給へりしことの心うけたまはりしにあ\nちきなくかへりておくし侍てなとひめ君にきこえ給へみつからきこえさすへき"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/201#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[6]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "こともおほかれとけふあすゝくしてさふらふへしとかき給へりこれはなに事そ\nとあま君おとろきてこなたへもわたりてみせたてまつり給へはおもてうちあか\nみて物のきこえのあるにやとくるしう物かくしゝけるとうらみられんをおもひ\nつゝくるにいらへんかたなくてゐたまへるに猶のたまはせよ心うくおほしへた\nつる事といみしくうらみてことの心をしらねはあわたゝしきまておもひたるほ\nとにやまよりそうつの御せうそこにてまいりたる人なんあるといひいれたりあ\nやしけれとこれこそはさはたしかなる御せうそこならめとてこなたにといはせ\nたれはいときよけにしなやかなるわらはのえならすさうそきたるそあゆみきた\nるわらうたさしいてたれはすたれのもとについゐてかやうにてはさふらふまし\nくこそはそうつはの給しかといへはあまきみそいらへなとし給ふみとりいれて\nみれはにうたうのひめきみの御かたにやまよりとてなかき給へりあらしなとあ\nらかふへきやうもなしいとはしたなくおほえていよ〱ひきいられて人にかほ\nもみあはせすつねにほこりかならす物したまふ人からなれといとうたて心うし\nなといひてそうつの御文みれはけさこゝに大将殿のものし給ておほんありさま\n\nたつねとひ給はしめよりありしやうくはしくきこえ侍ぬおほん心さしふかかり\nける御中をそむきてあやしき山かつの中に出家し給へることかへりては佛のせ\nめそふへきことなるをなんうけ給はりおとろき侍いかゝはせんもとの御ちきり\nあやまちたまはてあいしふのつみをはるかしきこえ給て一日のすけのくとくは\nゝかりなき物なれは猶たのませたまへとなんこと〱には身つからさふらひて\n申侍らんかつ〱このこきみきこえ給てんとかきたりまかうへうもあらすかき\nあきらめ給へれとこと人は心もえすこのきみはたれにかおはすらんなをいと心\nうしいまさへかくあなかちにへたてさせ給とせめられてすこしとさまにむきて\nみたまへはこのこはいまはとよをおもひなりしゆふくれにいまこひしとおもひ\nし人なりけりおなし所にてみしほとはいとさかなくあやにくにおこりてにくか\nりしかとはゝのいとかなしくして宇治にも時〱ゐておはせしかはすこしおよ\nすけしまゝにかたみにおもへりしわらは心をおもひいつるにゆめのやうなりま\nつはゝのありさまいとゝはまほしくこと人〱のうへはをのつからきけとおや\nのおはすらんやうはほのかにもえきかすかしと中〱これをみるにいとかなし"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/202#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[7]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "くてほろ〱となかれぬいとおかしけにてすこしうちおほえたまへる心ちもす\nれはおほんはらからにこそおはすめれきこえまほしくおほす事もあらんうちに\nいれたてまつらんといふをなにかいまは世にある物ともおもはさらんにあやし\nきさまにおもかはりしてふとみえんもはつかしとおもへはとはかりためらひて\nけにへたてありとおほしなすらむかくるしさに物もいはれてなんあさましかり\nけんありさまはめつらかなることゝみ給てけんをさてうつし心もうせたましひ\nなといふらん物もあらぬさまになりにけるにやあらんいかにも〱すきにしか\nたのことを我なからさらにえおもひいてぬにきのかみとかありし人の世の物か\nたりすめりし中になんみしあたりのことにやとほのかにおもひいてらるゝこと\nある心ちせしそのゝちとさまかうさまにおもひつゝくれとさらにはか〱しく\nもおほえぬにたゝひとりものしたまへし人のいかてとをろかならすおもひため\nりしをまたやよにおはすらむとそれはかりなん心にはなれすかなしきおり〱\n侍にけふみれはこのわらはのかほはちゐさくてみし心ちするにもいとしのひか\nたけれといまさらにかゝる人にもありとはしられてやみなんとなん思侍かの人\n\nもしよにものしたまはゝそれひとりになんたいめんせまほしくおもひ侍このそ\nうつのゝ給へる人なとにはさらにしられたてまつらしとこそおもひはへれかま\nへてひかことなりけりときこえなしてもてかくし給へとのたまへはいとかたき\nことかなそうつの御心はひしりといふなかにもあまりくまなくものしたまへは\nいまさらにのこいてはきこえたまひてんやのちにかくれあらしなのめにかろ\n〱しき御ほとにもおはしまさすなといひさはきてよにしらす心つよくおはし\nますこそとみないひあはせてもやのきはにき丁たてゝいれたりこのこもさはき\nゝつれとおさなけれはふといひよらんもつゝましけれと又侍御文いかてたてま\nつらんそうつの御しるへはたしかなるをかくおほつかなく侍こそとふしめにて\nいへはそゝやあなうつくしなといひて御文御らんすへき人はたゝにものせさせ\n給めりけさうの人なんいかなることにかと心えかたく侍を猶のたまはせよおさ\nなき御ほとなれとかゝる御しるへにたのみきこえ給やうもあらんなといへはお\nほしへたてておほ〱しくもてなさせ給にはなにことをかきこえ侍らむうとく\nおほしなりにけれはきこゆへきことも侍らすたゝこの御文を人つてならてたて"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/203#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[8]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "まつれとて侍つるいかてたてまつらんといへはいとことはりなり猶いとかくう\nたておはせそさすかにむくつけき御心にこそときこえうこかしてき丁のもとに\nをしよせたてまつりたれはわれにもあらてゐたまへるけはひこと人にはにぬ心\nちすれはそこもとによりてたてまつりつ御返とく給てまいりなんとかくうと\n〱しきを心うしと思ていそくあま君御ふみひきときてみせたてまつるありし\nなからの御てにてかみのかなとれいのよつかぬまてしみたりほのかにみてれい\nの物めてのさしすき人いとありかたくおかしとおもふへしさらにきこえんかた\nなくさま〱につみをもき御心をはそうつにおもひゆるしきこえていまはいか\nてかあさましかりしよの夢かたりをたにといそかるゝ心のわれなからもとかし\nきになんましてひとめはいかにとかきもやり給はす\n　　のりのしとたつぬるみちをしるへにておもはぬやまにふみまとふかなこの\n人はみやわすれたまひぬらむこゝにはゆくゑなき御かたみにみる物にてなんな\nといとこまやかなりかくつふつふとかきたまへるさまのまきらはさんかたなき\nにさりとてそのひとにもあらぬさまをおもひのほかにみつけられきこえたらむ\n\nほとのはしたなさなとをおもひみたれていとゝはれ〱しからぬ心はいひやる\nへきかたもなしさすかにうちなきてひれふしたまへれはいとよつかぬ御ありさ\nまかなとみわつらひぬいかゝきこえんなとせめられて心ちのかきみたるやうに\nし侍ほとためらひていまきこえんむかしのことおもひいつれとさらにおほゆる\nこともなくあやしくいかなりけるゆめにかとのみ心もえすなんすこしゝつまり\nてやこの御ふみなともみしらるゝ事もあらむけふはなをもてまいりたまひねと\nころたかへにもあらむにいとかたはらいたかるへしとてひろけなからあまきみ\nにさしやりたまへれはいとみくるしき御事かなあまりけしからぬはみたてまつ\nる人もつみさりところなかるへしなといひさはくもうたてきゝにくゝおほゆれ\nはかほもひきいれてふしたまへりあるしそのこきみに物かたりすこしきこえて\nものゝけにやおはすらんれいのさまにみえ給おりなくなやみわたり給て御かた\nちもことになり給へるをたつねきこえ給人あらはいとわつらはしかるへきこと\nゝみたてまつりなけき侍しもしるくかくいとあはれに心くるしき御ことゝもの\n侍けるをいまなんいとかたしけなく思ひ侍ひころもうちはへなやませ給めるを"
                        }
                    ]
                },
                {
                    "@id": "https://dl.ndl.go.jp/api/iiif/3437690/canvas/204#xywh=0,0,6921,4828",
                    "@type": "sc:Canvas",
                    "label": "[9]",
                    "metadata": [
                        {
                            "label": "Text",
                            "value": "いとゝかゝることゝもにおほしみたるゝにやつねよりも物おほえさせ給はぬさ\nまにてなんときこゆところにつけておかしきあるしなとしたれとおさなき心ち\nはそこはかとなくあはてたる心ちしてわさとたてまつれさせ給へるしるしにな\nにことをかはきこえさせんとすらむたゝひとことをのたまはせよかしなといへ\nはけになといひてかくなむとうつしかたれともゝのもの給はねはかひなくてた\nゝかくおほつかなき御ありさまをきこえさせ給へきなめりくものはるかにへた\nゝらぬほとにも侍めるをやまかせふくとも又もかならすたちよらせ給なんかし\nといへはすゝろにゐくらさむもあやしかるへけれはかへりなんとす人しれすゆ\nかしき御ありさまをもえみすなりぬるをおほつかなくゝちをしくて心ゆかすな\nからまいりぬいつしかとまちおはするにかくたと〱しくてかへりきたれはす\nさましく中〱なりとおほすことさま〱にて人のかくしすへたるにやあらん\nと我御心のおもひよらぬくまなくおとしをきたまへりしならひにとそ"
                        }
                    ]
                }
            ],
            "within": {
                "@id": "https://dl.ndl.go.jp/api/iiif/3437690/manifest.json",
                "@type": "sc:Manifest",
                "label": "54 夢のうきはし"
            }
        }
    ]
}